{"ppn": "PPN685427234", "dateClean": "1661", "title": "Eine Seelige/ Der Stad Berlin Wohlbekante/ Gebärerin/ Mit Ihrer/ Uns allen/ unbekanten gleichfalls Seeligen Leibes-Frucht; Die viel Ehr- und Tugendreiche Fraw/ Fr: Catharina Helwigs/ geborne Tonnenbinderin/ geehret in Ihrem für Gott wehrtgehaltenem Tode/ mit dieser Leich-Predigt/ Am Ersten Sontage nach dem Fest der Heil. Drey-Einigkeit/ in der Kirchen zu S. Nicolai genant", "creator": "Reinhart, Elias Sigismund  Tonnenbinder, Catharina  Seidell, Martin Friedrich  Mollerus, Johannes  Weber, Gottfried  Kupferus, Balthasar  Ludecus, Johan. Christophorus  Neander, Josias Christophorus  Rallen, Georg Friedrich  Rüel, Christoph Heinrich  Praetorius, Otho  Wendelerus, Michael  Sennertus, Andreas  Kretzschmer, Michael  Meier, Johann Philipp  Necker, Nicolaus  Lindner, Johann Friedrich  Frentzelius, Simon Fridericus  Sacer, Godofredus Guilielmus  Helwigius, Johannes  Grumbach, Christian  Luther, Gabriel  Heinsius, M.", "spatialClusterName": "Wittenberg", "spatialClean": "Wittenberg", "spatialRaw": "Wittenberg", "mediatype": "Monograph", "subject": "Historische Drucke", "source": "Reinhart, Elias Sigismund  Tonnenbinder, Catharina  Seidell, Martin Friedrich  Mollerus, Johannes  Weber, Gottfried  Kupferus, Balthasar  Ludecus, Johan. Christophorus  Neander, Josias Christophorus  Rallen, Georg Friedrich  Rüel, Christoph Heinrich  Praetorius, Otho  Wendelerus, Michael  Sennertus, Andreas  Kretzschmer, Michael  Meier, Johann Philipp  Necker, Nicolaus  Lindner, Johann Friedrich  Frentzelius, Simon Fridericus  Sacer, Godofredus Guilielmus  Helwigius, Johannes  Grumbach, Christian  Luther, Gabriel  Heinsius, M.: Eine Seelige/ Der Stad Berlin Wohlbekante/ Gebärerin/ Mit Ihrer/ Uns allen/ unbekanten gleichfalls Seeligen Leibes-Frucht; Die viel Ehr- und Tugendreiche Fraw/ Fr: Catharina Helwigs/ geborne Tonnenbinderin/ geehret in Ihrem für Gott wehrtgehaltenem Tode/ mit dieser Leich-Predigt/ Am Ersten Sontage nach dem Fest der Heil. Drey-Einigkeit/ in der Kirchen zu S. Nicolai genant. Wittenberg  Berlin 1661", "publisher": "Fincelius", "alternative": "nan", "lat": "51.91552465", "lng": "12.6427281489121", "textCluster": "9", "creatorCluster": "6"}