{"ppn": "PPN686083369", "dateClean": "1673", "title": "Idea Boni Et Beati Christiani. Das ist: Abbildung eines guten und seligen Christen; Auß den Worten Pauli: Ihr seyd gestorben [et]c. Coloss. 3. v. 3. 4.", "creator": "Tilemann, Eberhard  Rühle, Johann  Rühle, Jacobus Fridericus  Weber, Georgius Balthasar  Wagner, Johannes  Pettenkover, Georgius Ludovicus  Misler, Joh. Hartmannus  Rühle, Joh. Esaias  Sternberger, Joh. Henricus  Hüenerer, Georgius Bernhardus  Löschenbrandius, Gabriel  Feyerabend, Georg Heinricus  Rockenbauch, Joh. Conr.  Mislerus, Johannes Nicolaus", "spatialClusterName": "Darmstadt", "spatialClean": "Darmbstatt", "spatialRaw": "Darmbstatt", "mediatype": "Monograph", "subject": "Historische Drucke", "source": "Tilemann, Eberhard  Rühle, Johann  Rühle, Jacobus Fridericus  Weber, Georgius Balthasar  Wagner, Johannes  Pettenkover, Georgius Ludovicus  Misler, Joh. Hartmannus  Rühle, Joh. Esaias  Sternberger, Joh. Henricus  Hüenerer, Georgius Bernhardus  Löschenbrandius, Gabriel  Feyerabend, Georg Heinricus  Rockenbauch, Joh. Conr.  Mislerus, Johannes Nicolaus: Idea Boni Et Beati Christiani. Das ist: Abbildung eines guten und seligen Christen; Auß den Worten Pauli: Ihr seyd gestorben [et]c. Coloss. 3. v. 3. 4.  In einer Traur- und Trost-Predigt bey ... Erdenbestattung Deß ... Herrn Johannes Rühlen/ Dero Zeit gewesenen ... Stättmeisters/ deß beständigen Rahts Seniorn und vornehmen Scholarchen in des Heiligen Römischen Reichs Freyer Statt Worms/ Als derselbe den 20. May ... verschieden/ und ... folgenden Freytag den 23ten Tag gedachten Monaths deß itzt lauffenden 1673ten Jahrs in der Pfarr-Kirchen zu den Predigern ... beygesetzet worden. Darmbstatt  Berlin 1673", "publisher": "Müller", "alternative": "In einer Traur- und Trost-Predigt bey ... Erdenbestattung Deß ... Herrn Johannes Rühlen/ Dero Zeit gewesenen ... Stättmeisters/ deß beständigen Rahts Seniorn und vornehmen Scholarchen in des Heiligen Römischen Reichs Freyer Statt Worms/ Als derselbe den 20. May ... verschieden/ und ... folgenden Freytag den 23ten Tag gedachten Monaths deß itzt lauffenden 1673ten Jahrs in der Pfarr-Kirchen zu den Predigern ... beygesetzet worden", "lat": "49.872775", "lng": "8.651177", "textCluster": "2722", "creatorCluster": "6"}