{"ppn": "PPN685562158", "dateClean": "1705", "title": "Wahrer Historischer Bericht Von denen Schleßwig-Holsteinischen Kirchen-Streitigkeiten und Spaltungen", "creator": "Krafft, Johann Melchior  Schwartz, Josua  Muhlius, Henricus", "spatialClusterName": "Schleswig", "spatialClean": "Schleswig", "spatialRaw": "Schleswig", "mediatype": "Monograph", "subject": "Historische Drucke", "source": "Krafft, Johann Melchior  Schwartz, Josua  Muhlius, Henricus: Wahrer Historischer Bericht Von denen Schleßwig-Holsteinischen Kirchen-Streitigkeiten und Spaltungen  Woraus erhellet, Daß (Tit.) Hr. D. Josua Schwartz Dieselbe aus verkehrtem Eyffer und ketzermacherischen Sin[n] zu grossen Aergerniß angefangen und bißhero gantz unchristlich und unverantwortlich fortgesetzet; Benebenst vielen Proben Was vor Greuel, Boßheit und Unwahrheit zu finden, in dem vor kurtzer Zeit dem Herrn D. Henrico Muhlio, Hoch-Fürstl. General-Superintendenten, entgegengesetzten Schwartzischen Tractat, genannt: Chiliastische Vorspiele, Principia und Chiliasmus selbst; Welchen aus Trieb und Lieb zur Warheit kürtzlich stellen und zur Christlich-unpartheyischen Beurtheilung überlassen wollen. Schleswig  Berlin 1705", "publisher": "Holwein", "alternative": "Woraus erhellet, Daß (Tit.) Hr. D. Josua Schwartz Dieselbe aus verkehrtem Eyffer und ketzermacherischen Sin[n] zu grossen Aergerniß angefangen und bißhero gantz unchristlich und unverantwortlich fortgesetzet; Benebenst vielen Proben Was vor Greuel, Boßheit und Unwahrheit zu finden, in dem vor kurtzer Zeit dem Herrn D. Henrico Muhlio, Hoch-Fürstl. General-Superintendenten, entgegengesetzten Schwartzischen Tractat, genannt: Chiliastische Vorspiele, Principia und Chiliasmus selbst; Welchen aus Trieb und Lieb zur Warheit kürtzlich stellen und zur Christlich-unpartheyischen Beurtheilung überlassen wollen", "lat": "54.51851", "lng": "9.5653284", "textCluster": "9", "creatorCluster": "6366"}