{"ppn": "PPN697279316", "dateClean": "1832", "title": "Preussisches Gesinde-Recht mit Inbegriff dessen, seit dem Jahre 1808 bis zum Jahre 1831 erschienenen Erläuterungen, Ergänzungen und Zusätzen", "creator": "Heyde, W. G.", "spatialClusterName": "Calbe", "spatialClean": "Calbe", "spatialRaw": "Calbe a. d. S.", "mediatype": "Monograph", "subject": "Rechtswissenschaft", "source": "Heyde, W. G.: Preussisches Gesinde-Recht mit Inbegriff dessen, seit dem Jahre 1808 bis zum Jahre 1831 erschienenen Erläuterungen, Ergänzungen und Zusätzen  nebst einer sachgemäßen Darstellung der über die Rechtsverhältnisse zwischen den Dienstherrschaften und den Haus-Offizianten, den Erziehern und Erzieherinnen der Kinder, der Lohnbedienten, den Tagelöhnern, den Hirten, den Schäfern und den Schäferknechten, so wie über die Rechtsverhältnisse des Publikums, bezüglich auf den Handelsverkehr ... bestehenden gesetzlichen Vorschriften, ferner solcher gesetzlichen Bestimmungen, welche auf die Verträge mit Künstlern und Handwerkern in Betreff der ihnen verdungenen Werke, Anwendung finden ; In systematischer Ordnung zusammengestellt ; Ein Hand- und Hülfsbuch für Polizei- und Justiz-Beamte, so wie für Dienstherrschaften, und zur Belehrung für die Dienenden selbst. Calbe a. d. S.  Berlin 1832", "publisher": "Selbstverlag", "alternative": "nebst einer sachgemäßen Darstellung der über die Rechtsverhältnisse zwischen den Dienstherrschaften und den Haus-Offizianten, den Erziehern und Erzieherinnen der Kinder, der Lohnbedienten, den Tagelöhnern, den Hirten, den Schäfern und den Schäferknechten, so wie über die Rechtsverhältnisse des Publikums, bezüglich auf den Handelsverkehr ... bestehenden gesetzlichen Vorschriften, ferner solcher gesetzlichen Bestimmungen, welche auf die Verträge mit Künstlern und Handwerkern in Betreff der ihnen verdungenen Werke, Anwendung finden ; In systematischer Ordnung zusammengestellt ; Ein Hand- und Hülfsbuch für Polizei- und Justiz-Beamte, so wie für Dienstherrschaften, und zur Belehrung für die Dienenden selbst", "lat": "51.9034006", "lng": "11.7761208", "textCluster": "9", "creatorCluster": "42"}