{"spatialClusterName": "Nürnberg", "creator": "Dilherr, Johann-Michael  ImHof, Georg  Fabricius, Joh.  Dürr, Joh. Conradus  Schultheiß, Hieronymus  Reinhart, Lucas Fridericus  Weber, Paul  Hagendorn, Joh. Ludovicus  Arnschwanger, J. C.  Cregel, Ernestus  Rhumel, Johann Conrad  Fabricius, J. G.  Wülffer, Daniel  Spoerlius, Samuel  Sandrart, J.  Christel, Heinrich  Stephani, Johann Carl  Ayerschöttel, Christoph  Will, Paulus  Majerus, Johannes  Felwinger, Joh. Paul  Feuerlein, Conrad  Volland, Jacobus  Arnold, C.  Leibnitz, Justus Jacobus  König, Georgius Matthias  Hainlein, Paul  Sundermann, Johannes  Beer, Martinus  Trew, Abdias  Ferber, Fridericus  Frisch, Johan. Leonh.  Schwäger, Johan. Leonhartus  Weinmann, Johannes", "spatialRaw": "Nürnberg", "title": "Der Gerechten Wegraffung/ Für der Gottlosen Bestraffung. Das ist/ Schrifftmässige Erklärung deß schönen Spruchs/ Esai. 57. v. 1/2. So/ bei ... Leichbestattung/ Deß ... Georgen Im-Hoff/ deß ältern geheimen Raths/ und Losungers/ eines ... um die gantze Stadt hochverdienten Regentens/ Der Gemeine Gottes/ zu S. Rochus ... An dem 21. Martii, 1659. fürgetragen worden", "publisher": "Endter", "mediatype": "Monograph", "spatialClean": "Nürnberg", "source": "Dilherr, Johann-Michael  ImHof, Georg  Fabricius, Joh.  Dürr, Joh. Conradus  Schultheiß, Hieronymus  Reinhart, Lucas Fridericus  Weber, Paul  Hagendorn, Joh. Ludovicus  Arnschwanger, J. C.  Cregel, Ernestus  Rhumel, Johann Conrad  Fabricius, J. G.  Wülffer, Daniel  Spoerlius, Samuel  Sandrart, J.  Christel, Heinrich  Stephani, Johann Carl  Ayerschöttel, Christoph  Will, Paulus  Majerus, Johannes  Felwinger, Joh. Paul  Feuerlein, Conrad  Volland, Jacobus  Arnold, C.  Leibnitz, Justus Jacobus  König, Georgius Matthias  Hainlein, Paul  Sundermann, Johannes  Beer, Martinus  Trew, Abdias  Ferber, Fridericus  Frisch, Johan. Leonh.  Schwäger, Johan. Leonhartus  Weinmann, Johannes: Der Gerechten Wegraffung/ Für der Gottlosen Bestraffung. Das ist/ Schrifftmässige Erklärung deß schönen Spruchs/ Esai. 57. v. 1/2. So/ bei ... Leichbestattung/ Deß ... Georgen Im-Hoff/ deß ältern geheimen Raths/ und Losungers/ eines ... um die gantze Stadt hochverdienten Regentens/ Der Gemeine Gottes/ zu S. Rochus ... An dem 21. Martii, 1659. fürgetragen worden. Nürnberg  Berlin 1659", "dateClean": "1659", "lat": "49.4538723", "alternative": "nan", "lng": "11.0772978", "subject": "Historische Drucke"}