{"ppn": "PPN644765763", "dateClean": "1736", "title": "Feliciter! Cum Deo O. M. Annuente In Spartam Suam Novus Cantor Et Collega Scholae Esset Immittendus; Dominus Georgius Lamprechtus Primarius Ecclesiae Animarum Pastor Deque Republ. Lit. Præclare Meritus Ephorus Oratione Inaugurali Artis Musicæ Originem Ac Utilitatem Idque Quod Iustum Est In Re Musica, Circa Cultum Publicum Ac Divinum Demonstrabit; Dominus vero Johann. Adolphus Zieglerus Philos. Et S.S. Theol. Studiosus De Bonæ Puerorum Educationis Necessitate Et Utilitate Dicet. Ad Quem Publicum Introductionis Actum Rite Celebrandum Nobiliss. Dominos Patronos Fautoresque O. O. Honoratissimos, Ea, Qua Par Est, Animi Demissione Humanissime Invitat Ad D. [19.] Mart. A. O. R. 1736. Hora 9. Mat. Et Simul Quid De Felici Publicorum Praeceptorum Statu Et Conditione Optima Sentiat", "creator": "Jacobi, Samuel", "spatialClusterName": "Berlin", "spatialClean": "Berolini", "spatialRaw": "Berolini", "mediatype": "Monograph", "subject": "Historische Drucke", "source": "Jacobi, Samuel: Feliciter! Cum Deo O. M. Annuente In Spartam Suam Novus Cantor Et Collega Scholae Esset Immittendus; Dominus Georgius Lamprechtus Primarius Ecclesiae Animarum Pastor Deque Republ. Lit. Præclare Meritus Ephorus Oratione Inaugurali Artis Musicæ Originem Ac Utilitatem Idque Quod Iustum Est In Re Musica, Circa Cultum Publicum Ac Divinum Demonstrabit; Dominus vero Johann. Adolphus Zieglerus Philos. Et S.S. Theol. Studiosus De Bonæ Puerorum Educationis Necessitate Et Utilitate Dicet. Ad Quem Publicum Introductionis Actum Rite Celebrandum Nobiliss. Dominos Patronos Fautoresque O. O. Honoratissimos, Ea, Qua Par Est, Animi Demissione Humanissime Invitat Ad D. [19.] Mart. A. O. R. 1736. Hora 9. Mat. Et Simul Quid De Felici Publicorum Praeceptorum Statu Et Conditione Optima Sentiat. Berolini  Berlin 1736", "publisher": "Laurentius", "alternative": "nan", "lat": "52.5170365", "lng": "13.3888599", "textCluster": "9", "creatorCluster": "1315"}