{"ppn": "PPN684703742", "dateClean": "1703", "title": "Des Bey Dero Römis. Kayserl. Majestät und des Heil. Röm. Reichs Hochpreißlichem Cammergerichte Reichs Fiscalen, Herrn von Emmerichs, übergebene unterthänigste Klage, Wider die Quacker-Pietistische Schwärmer und Frey-Geister", "creator": "Emmerich, Franz Erasmus", "spatialClusterName": "None", "spatialClean": "", "spatialRaw": "[S.l.]", "mediatype": "Monograph", "subject": "Historische Drucke", "source": "Emmerich, Franz Erasmus: Des Bey Dero Römis. Kayserl. Majestät und des Heil. Röm. Reichs Hochpreißlichem Cammergerichte Reichs Fiscalen, Herrn von Emmerichs, übergebene unterthänigste Klage, Wider die Quacker-Pietistische Schwärmer und Frey-Geister  Deme beyfüget Eine demüthigste unterthänigste Dancksagung an alle hohe Potentaten, die zur Ehre Gottes und Erhaltung der reinen Evangelischen Lehre Dero nachdrückliche Edicta wider obige Schwärm Geister publiciret und ernstlich exequiret haben ; Worbey Chur-Fürstl. Braunschweigische Consistorial-Verordnung an alle Geistliche in Dero Chur-Fürstenthum und Landen ; Auch ein Edict von den Mächtigen Schweitzer-Canton oder Herrschafft Bern ; Nebenst einem Bedencken von der Hochlöbl. Universität Marburg, diese Schwärm-Geister betreffend ; Zu Gottes Ehre aus den wahren Originalien zum Druck befördert. [S.l.]  Berlin 1703", "publisher": "nan", "alternative": "Deme beyfüget Eine demüthigste unterthänigste Dancksagung an alle hohe Potentaten, die zur Ehre Gottes und Erhaltung der reinen Evangelischen Lehre Dero nachdrückliche Edicta wider obige Schwärm Geister publiciret und ernstlich exequiret haben ; Worbey Chur-Fürstl. Braunschweigische Consistorial-Verordnung an alle Geistliche in Dero Chur-Fürstenthum und Landen ; Auch ein Edict von den Mächtigen Schweitzer-Canton oder Herrschafft Bern ; Nebenst einem Bedencken von der Hochlöbl. Universität Marburg, diese Schwärm-Geister betreffend ; Zu Gottes Ehre aus den wahren Originalien zum Druck befördert", "lat": "nan", "lng": "nan", "textCluster": "9", "creatorCluster": "6"}