{"ppn": "PPN670072281", "dateClean": "1856", "title": "Gesetz-Sammlung für den Preußischen Staatsbürger  eine chronologische Zusammenstellung der  wichtigsten Gesetze, Verordnungen, Erlasse etc. etc. des Zeitraums von 1806 - 1856 (1. Juli), genau ihrem Wortlaute nach und mit besonderer Rücksichtnahme auf: unsere Verfassung, ihre älteren Grundlagen und neueren resp. neuesten Abänderungen; die Organisation der Verwaltungs- und Justiz-Behörden, ihre Befugnisse und Instruktionen; die Gesetzgebung über Presse, Preßvergehen und politische Vergehen; die Wahlgesetze; das Versammlungs- und Vereinigungsrecht; die persönliche Freiheit; die Polizei- etc. Gerichtsbarkeit; die verschiedenen Städte-Ordnungen, Landgemeinde-Ordnungen, Kreis-Ordnungen, Provinzial-Ordnungen; Gewerbe-Gesetzgebung; Gesinde-Ordnung und Polizei etc. etc.", "creator": "nan", "spatialClusterName": "Berlin", "spatialClean": "Berlin", "spatialRaw": "Berlin", "mediatype": "Monograph", "subject": "Historische Drucke", "source": "Gesetz-Sammlung für den Preußischen Staatsbürger  eine chronologische Zusammenstellung der  wichtigsten Gesetze, Verordnungen, Erlasse etc. etc. des Zeitraums von 1806 - 1856 (1. Juli), genau ihrem Wortlaute nach und mit besonderer Rücksichtnahme auf: unsere Verfassung, ihre älteren Grundlagen und neueren resp. neuesten Abänderungen; die Organisation der Verwaltungs- und Justiz-Behörden, ihre Befugnisse und Instruktionen; die Gesetzgebung über Presse, Preßvergehen und politische Vergehen; die Wahlgesetze; das Versammlungs- und Vereinigungsrecht; die persönliche Freiheit; die Polizei- etc. Gerichtsbarkeit; die verschiedenen Städte-Ordnungen, Landgemeinde-Ordnungen, Kreis-Ordnungen, Provinzial-Ordnungen; Gewerbe-Gesetzgebung; Gesinde-Ordnung und Polizei etc. etc.. Berlin  Berlin 1856", "publisher": "Duncker", "alternative": "nan", "lat": "52.5170365", "lng": "13.3888599", "textCluster": "9", "creatorCluster": "0"}