{"ppn": "PPN647728044", "dateClean": "1774", "title": "Trauer- und Gedächtniß-Predigt, welche bey allgemeiner Land-Klage über den plötzlichen Hintrit des Weyland Hochwürdigsten Fürsten und Herrn, Herrn Emmerich Josephs, des Heil. Stuhls zu Maynz Erzbischofen, des Heil. Röm. Reichs durch Germanien Erz-Canzlars und Churfürsten, wie auch Bischofen und Fürstens zu Worms [et]c. Unsers ... Churfürstens und Landesherrn, als Höchstdieselbe den 11. Junii, Abends 5 Uhr, dieses 1774. Jahrs, im 67. Jahr Dero kostbaresten Lebens, und beym Beschluß des 11. Jahrs Dero ... Regierung aus dieser ... Zeitlichkeit in die ... Ewigkeit sind versetzt worden, auf Anordnung E. Hochedl. und Hochweisen Raths der Stadt Erfurt den 11. Julii dieses Jahrs, in hiesiger Raths-Kirche zu denen Predigern über die letzten Worte des ersten Buchs Moses gehalten worden", "creator": "Besler, Johann Christoph", "spatialClusterName": "Erfurt", "spatialClean": "Erfurt", "spatialRaw": "Erfurt", "mediatype": "Monograph", "subject": "Historische Drucke", "source": "Besler, Johann Christoph: Trauer- und Gedächtniß-Predigt, welche bey allgemeiner Land-Klage über den plötzlichen Hintrit des Weyland Hochwürdigsten Fürsten und Herrn, Herrn Emmerich Josephs, des Heil. Stuhls zu Maynz Erzbischofen, des Heil. Röm. Reichs durch Germanien Erz-Canzlars und Churfürsten, wie auch Bischofen und Fürstens zu Worms [et]c. Unsers ... Churfürstens und Landesherrn, als Höchstdieselbe den 11. Junii, Abends 5 Uhr, dieses 1774. Jahrs, im 67. Jahr Dero kostbaresten Lebens, und beym Beschluß des 11. Jahrs Dero ... Regierung aus dieser ... Zeitlichkeit in die ... Ewigkeit sind versetzt worden, auf Anordnung E. Hochedl. und Hochweisen Raths der Stadt Erfurt den 11. Julii dieses Jahrs, in hiesiger Raths-Kirche zu denen Predigern über die letzten Worte des ersten Buchs Moses gehalten worden. Erfurt  Berlin 1774", "publisher": "Gradelmüller", "alternative": "nan", "lat": "50.9777974", "lng": "11.0287364", "textCluster": "9", "creatorCluster": "6766"}