{"ppn": "PPN662313658", "dateClean": "1706", "title": "Der Niederländische Garten, Bepflantzet mit Blumen, Obst und Orangerien", "creator": "Osten, Henrich", "spatialClusterName": "Wolfenbüttel", "spatialClean": "Wolffenbüttel", "spatialRaw": "Wolffenbüttel  Hannover", "mediatype": "Monograph", "subject": "Historische Drucke", "source": "Osten, Henrich: Der Niederländische Garten, Bepflantzet mit Blumen, Obst und Orangerien  Worinnen gelehret wird, wie man allerhand Arten der curiösesten Blumen-Gewächse, als Tulipen, Negelcken, Hyacinthen, Narcissen, Beeren-Ohren, [et]c. solle auffbringen, vermehren, neue gewinnen, sie wohl und mit Verstand sicher vor dem Verderben bewahren [et]c. Imgleichen auch eine accurate Abhandelung, Wie man alle Arten der Bäume solle säen, pflantzen, fruchtbahr machen und fortpflantzen, auch die Weise selbige recht und wol zu beschneiden, und also allezeit fruchtbahr zu halten. Hierzu kommen noch die neuen Niederländischen Hesperides oder Pflegung der Limonien- und Orangen-Bäume, [et]c. ; Alles durch langwierige Erfahrung eingerichtet nach dem Climat dieser Lande, und zum allgemeinen Vortheil ausgegeben und übersehen, ja fast ein drittheil mit neuen Anmerckungen vermehret durch Henrich von Osten, Bluhmisten und Baum-Gärtner zu Leyden. Jetzo dem Liebhaber zu Nutzen aus dem Holländischen ins Hochteutsche übersetzet. Wolffenbüttel  Hannover  Berlin 1706", "publisher": "Freytag", "alternative": "Worinnen gelehret wird, wie man allerhand Arten der curiösesten Blumen-Gewächse, als Tulipen, Negelcken, Hyacinthen, Narcissen, Beeren-Ohren, [et]c. solle auffbringen, vermehren, neue gewinnen, sie wohl und mit Verstand sicher vor dem Verderben bewahren [et]c. Imgleichen auch eine accurate Abhandelung, Wie man alle Arten der Bäume solle säen, pflantzen, fruchtbahr machen und fortpflantzen, auch die Weise selbige recht und wol zu beschneiden, und also allezeit fruchtbahr zu halten. Hierzu kommen noch die neuen Niederländischen Hesperides oder Pflegung der Limonien- und Orangen-Bäume, [et]c. ; Alles durch langwierige Erfahrung eingerichtet nach dem Climat dieser Lande, und zum allgemeinen Vortheil ausgegeben und übersehen, ja fast ein drittheil mit neuen Anmerckungen vermehret durch Henrich von Osten, Bluhmisten und Baum-Gärtner zu Leyden. Jetzo dem Liebhaber zu Nutzen aus dem Holländischen ins Hochteutsche übersetzet", "lat": "52.1625283", "lng": "10.5348215", "textCluster": "9", "creatorCluster": "3595"}