{"ppn": "PPN65675284X", "dateClean": "1759", "title": "Doctor Wilh. Christian Justus Chrysander, der heiligen Gottesgelahrtheit, wie auch der Weltweisheit, der Mathematick, und der heiligen Sprachlehre ordentlicher Professor, und der Theologischen Fakultät jetziger Decanus, erläutert und vertheidiget einige Paradoxe Sätze aus der Agende der Evangelisch-Lutherischen Kirche, und ladet zugleich zu einer Academischen Versamlung ganz gehorsamst ein", "creator": "Chrysander, Wilhelm Christian Justus", "spatialClusterName": "Hamburg", "spatialClean": "Hamburg", "spatialRaw": "[Hamburg]", "mediatype": "Monograph", "subject": "Historische Drucke", "source": "Chrysander, Wilhelm Christian Justus: Doctor Wilh. Christian Justus Chrysander, der heiligen Gottesgelahrtheit, wie auch der Weltweisheit, der Mathematick, und der heiligen Sprachlehre ordentlicher Professor, und der Theologischen Fakultät jetziger Decanus, erläutert und vertheidiget einige Paradoxe Sätze aus der Agende der Evangelisch-Lutherischen Kirche, und ladet zugleich zu einer Academischen Versamlung ganz gehorsamst ein  in welcher dem HochEhrwürdigen und Hochansehnlichen Herrn Herrn Heinrich Hoeck aus Hamburg, vortreflichen und um seine Landesleute wohlverdientem Hauptpastor bey der heiligen Dreyfaltigkeitskirche und zu St. Job, die höchste Würde in der Gottesgelahrtheit, mit allen ihren Rechten und Freyheiten, den 17ten des Märzen, 1759. am gewöhnlichen Orte und zur gewöhnlichen Stunde, und mit den ordentlichen Feyerlichkeiten soll ertheilet werden. Rinteln. [Hamburg]  Berlin 1759", "publisher": "Stromer", "alternative": "in welcher dem HochEhrwürdigen und Hochansehnlichen Herrn Herrn Heinrich Hoeck aus Hamburg, vortreflichen und um seine Landesleute wohlverdientem Hauptpastor bey der heiligen Dreyfaltigkeitskirche und zu St. Job, die höchste Würde in der Gottesgelahrtheit, mit allen ihren Rechten und Freyheiten, den 17ten des Märzen, 1759. am gewöhnlichen Orte und zur gewöhnlichen Stunde, und mit den ordentlichen Feyerlichkeiten soll ertheilet werden. Rinteln", "lat": "53.550341", "lng": "10.000654", "textCluster": "3942", "creatorCluster": "8666"}