{"spatialClusterName": "Gießen", "creator": "Misler, Johann Nicolaus  Rühl, Anna Catharina  Mollenbec, Bernard Ludovicus  Hertius, Joh. Nicolaus  Mentzerus, Balthasar  Weiss, Johannes  Strauss, Laurentius  Mogen, Jeremias Laurentz  Seippius, Ludovicus Adolphus  Mollenbecius, Anton-Henricus  Krantz, Henricus Christianus  Phasianus, Heinricus  Christiani, David  Rudrauff, Kilianus  Malcomesius, Johannes  Mislerus, Conradus  Melchior, Johann Petrus  Rauchmaul, Andrea  Gebhard, Johann Conrad  Arcularius, Joh. Daniel  Lotichius, Joh. Henr.  Malcomesius, Georgius Augustus  Orthius, Simon Nicolaus", "spatialRaw": "Giessen", "title": "Christliche Trauer- und Trost-Predigt/ Auß Johan. XVII. vers. 24.", "publisher": "Karger", "mediatype": "Monograph", "spatialClean": "Giessen", "source": "Misler, Johann Nicolaus  Rühl, Anna Catharina  Mollenbec, Bernard Ludovicus  Hertius, Joh. Nicolaus  Mentzerus, Balthasar  Weiss, Johannes  Strauss, Laurentius  Mogen, Jeremias Laurentz  Seippius, Ludovicus Adolphus  Mollenbecius, Anton-Henricus  Krantz, Henricus Christianus  Phasianus, Heinricus  Christiani, David  Rudrauff, Kilianus  Malcomesius, Johannes  Mislerus, Conradus  Melchior, Johann Petrus  Rauchmaul, Andrea  Gebhard, Johann Conrad  Arcularius, Joh. Daniel  Lotichius, Joh. Henr.  Malcomesius, Georgius Augustus  Orthius, Simon Nicolaus: Christliche Trauer- und Trost-Predigt/ Auß Johan. XVII. vers. 24.  Bey ... Leich-Bestattung Der ... Frauen Annä Catharinä Malcomesiin/ Wittiben/ Welche Freytags den 17ten Novembr. ... dieses 1682. Jahrs allhier zu Giessen ... entschlaffen/ und ... den 23ten Novembr. ... zur Erden bestattet worden. Giessen  Berlin 1683", "dateClean": "1683", "lat": "50.5862066", "alternative": "Bey ... Leich-Bestattung Der ... Frauen Annä Catharinä Malcomesiin/ Wittiben/ Welche Freytags den 17ten Novembr. ... dieses 1682. Jahrs allhier zu Giessen ... entschlaffen/ und ... den 23ten Novembr. ... zur Erden bestattet worden", "lng": "8.6742306", "subject": "Historische Drucke"}