{"ppn": "PPN660175444", "dateClean": "1701", "title": "Siegvolckius Secundum Devictus, Hos Est, Ulterior Confutatio Fanaticarum Assertionum Quas Dn. Georgius Paulus Siegvolckius, In Myserio Apokalasaseos panlon Part. III. P. 139. Largiter Disseminavit. Quam In Synodo Solemni, Auspiciis Serenissimi Principis Ac Domini, Dn. Christiani Ernesti, Marchion. Brandenb. Magdeb. Et Porussiæ Ducis Etc. S. Cæs. Maiest. Ut Et Circuli Franconici Supremi Camp. Mareschalli Domini Ac Nutritii Nostri Clementissimi Ad Diem XII. Octob. M DCCI. Habenda, Ad Publicam Dnn. Capitularium Disquisitionem Exponit Johannes Georgius Pertschius, SS. Theol. Doct. Sereniss. March. Brand. Consiliarius in Ecclesiasticis, Illustr. Consist. Baruthini Assessor, nec non Pastor & Superint. ... Superint. Wonsideliensis; Respondente M. Petro Barthio, Eccles. Wonsid. Syn-Diacono", "creator": "Pertschius, Johannes Georgius  Barthius, Petrus", "spatialClusterName": "Bayreuth", "spatialClean": "Baruthi", "spatialRaw": "Baruthi", "mediatype": "Monograph", "subject": "Historische Drucke", "source": "Pertschius, Johannes Georgius  Barthius, Petrus: Siegvolckius Secundum Devictus, Hos Est, Ulterior Confutatio Fanaticarum Assertionum Quas Dn. Georgius Paulus Siegvolckius, In Myserio Apokalasaseos panlon Part. III. P. 139. Largiter Disseminavit. Quam In Synodo Solemni, Auspiciis Serenissimi Principis Ac Domini, Dn. Christiani Ernesti, Marchion. Brandenb. Magdeb. Et Porussiæ Ducis Etc. S. Cæs. Maiest. Ut Et Circuli Franconici Supremi Camp. Mareschalli Domini Ac Nutritii Nostri Clementissimi Ad Diem XII. Octob. M DCCI. Habenda, Ad Publicam Dnn. Capitularium Disquisitionem Exponit Johannes Georgius Pertschius, SS. Theol. Doct. Sereniss. March. Brand. Consiliarius in Ecclesiasticis, Illustr. Consist. Baruthini Assessor, nec non Pastor & Superint. ... Superint. Wonsideliensis; Respondente M. Petro Barthio, Eccles. Wonsid. Syn-Diacono. Baruthi  Berlin 1701", "publisher": "Schmausius", "alternative": "nan", "lat": "49.9427202", "lng": "11.5763079", "textCluster": "9", "creatorCluster": "6"}