{"spatialClusterName": "Jena", "creator": "Treiber, Johannes  Mylius, Anton  Schormann, Ludovicus  Holtzhey, Johannes  Lappius, Nicodemus  Peilick, Sigismundus  Mühlpfordt, Hieronymus  Himmel, Nicolaus Michael  Mylius, Ernst Günther  Söffing, Justus  Winkel, Hannß Ernst aus dem  Tieroff, Michael Christian  Volck, Johannes  Schuman, Johannes Wolfgangus  Rolfinck, Guernerus  Trandorf, Simon  Wexius, Johannes Christophorus  Schröter, Ernestus Fridericus  Straubel, Antonius  Ungepaur, Erasmus  Kromayer, Melchior  Hoffmannus, Johannes  Sorger, Hieronymus  Mylius, Johannes Georgius  Brandt, David Henrich  Gerhardus, Joh. Ernestus  Gebhard, Christophorus  Döbschütz, Georg Gottlob von  Schade, Hans Ernst  Rhost, Conradus  Milius, Otto Christof  Chemnitius, Christianus  Wiprecht, Simon", "spatialRaw": "Jena", "title": "Christliche Leichpredigt/ Aus dem 20. Verßlein der Epistel S. Pauli an die Galater am II Capitel", "publisher": "Sengenwaldt", "mediatype": "Monograph", "spatialClean": "Jena", "source": "Treiber, Johannes  Mylius, Anton  Schormann, Ludovicus  Holtzhey, Johannes  Lappius, Nicodemus  Peilick, Sigismundus  Mühlpfordt, Hieronymus  Himmel, Nicolaus Michael  Mylius, Ernst Günther  Söffing, Justus  Winkel, Hannß Ernst aus dem  Tieroff, Michael Christian  Volck, Johannes  Schuman, Johannes Wolfgangus  Rolfinck, Guernerus  Trandorf, Simon  Wexius, Johannes Christophorus  Schröter, Ernestus Fridericus  Straubel, Antonius  Ungepaur, Erasmus  Kromayer, Melchior  Hoffmannus, Johannes  Sorger, Hieronymus  Mylius, Johannes Georgius  Brandt, David Henrich  Gerhardus, Joh. Ernestus  Gebhard, Christophorus  Döbschütz, Georg Gottlob von  Schade, Hans Ernst  Rhost, Conradus  Milius, Otto Christof  Chemnitius, Christianus  Wiprecht, Simon: Christliche Leichpredigt/ Aus dem 20. Verßlein der Epistel S. Pauli an die Galater am II Capitel  Bey ahnsehnlicher Leichbestattung Des ... Herrn M. Antonii Mylii, sonst Göring genannt/ Fürstlichen Anhaltischen und Gräfflichen Schwartzburgischen gewesenen Widdumbs Hoffpredigers und Superintendenten zu Cranichfeldt/ Welcher den 10. Februarii/ dieses 1655. Jahrs ... sanfft und selig entschlaffen/ und den 16. darauff in die Kirche zu S. Michael Christlich zur Erden bestattet und in sein Ruhe-Bettlein beygesetzet worden. Jena  Berlin 1655", "dateClean": "1655", "lat": "50.9281717", "alternative": "Bey ahnsehnlicher Leichbestattung Des ... Herrn M. Antonii Mylii, sonst Göring genannt/ Fürstlichen Anhaltischen und Gräfflichen Schwartzburgischen gewesenen Widdumbs Hoffpredigers und Superintendenten zu Cranichfeldt/ Welcher den 10. Februarii/ dieses 1655. Jahrs ... sanfft und selig entschlaffen/ und den 16. darauff in die Kirche zu S. Michael Christlich zur Erden bestattet und in sein Ruhe-Bettlein beygesetzet worden", "lng": "11.5879359", "subject": "Historische Drucke"}