{"spatialClusterName": "Rostock", "creator": "Hartmann, Joachim  Richter, Johannes Christophorus", "spatialRaw": "Rostochii", "title": "Disputationem Theologico-Polemicam In 2. Pet. II. 1. De Actu Reprobis, Vero Redemtionis Christi Obiecto, Qua Et Ea, Quæ Calvino-Reformati Adversus Locum Petrinum Excipiunt, Et Ea, Quæ Thesi Nostræ Disputatione Inaugurali Ad Hunc Locum Demonstratæ Contraria, A Viris Præc. Jacobo Carpovio Et Petro Ahlwardo, Pro Neganda Pro Impoenitentia Finali Et Peccato In Spiritum Sanctum Facta Satisfactione Christi, Docentur, Modeste Diiudicantur Et Refutantur, ... In Academia Varniaca D. X. Iul. MDCCXLIIX. ... Placido Eruditorum Examini Submittet Præses Joachim Hartmann Phil. Et SS. Theol. D. A Serenissimo Principe Regnante Mecklenburgico Vocatus Consist. Ducal. Consiliarius, Dioeceseos Mecklenburgicæ Superintendens, Et Theologiæ Professor Publicus, Et Respondens Joh. Christophor. Richter, Gustroa-Megap. R. M. C.", "publisher": "Adler", "mediatype": "Monograph", "spatialClean": "Rostochii", "source": "Hartmann, Joachim  Richter, Johannes Christophorus: Disputationem Theologico-Polemicam In 2. Pet. II. 1. De Actu Reprobis, Vero Redemtionis Christi Obiecto, Qua Et Ea, Quæ Calvino-Reformati Adversus Locum Petrinum Excipiunt, Et Ea, Quæ Thesi Nostræ Disputatione Inaugurali Ad Hunc Locum Demonstratæ Contraria, A Viris Præc. Jacobo Carpovio Et Petro Ahlwardo, Pro Neganda Pro Impoenitentia Finali Et Peccato In Spiritum Sanctum Facta Satisfactione Christi, Docentur, Modeste Diiudicantur Et Refutantur, ... In Academia Varniaca D. X. Iul. MDCCXLIIX. ... Placido Eruditorum Examini Submittet Præses Joachim Hartmann Phil. Et SS. Theol. D. A Serenissimo Principe Regnante Mecklenburgico Vocatus Consist. Ducal. Consiliarius, Dioeceseos Mecklenburgicæ Superintendens, Et Theologiæ Professor Publicus, Et Respondens Joh. Christophor. Richter, Gustroa-Megap. R. M. C.. Rostochii  Berlin 1748", "dateClean": "1748", "lat": "54.14736345", "alternative": "nan", "lng": "12.109015599915", "subject": "Historische Drucke"}