{"spatialClusterName": "Greifswald", "creator": "Koeppenius, Nicolaus  Menckenius, Johannes Fridericus  Ehlers, Henricus  Trendlenburg, Christophorus  Baltzer, Jacobus Henricus  Olivelt, Joh.  Müller, Joh. Erich  Droysen, Dionysius Casparus", "spatialRaw": "Gryphiswaldiae", "title": "Pi mal'akh Yehoʿvah i. e. Os Angeli Domini, s. Observationes Philologicæ LXXIX. in Prophetiam Malachiæ, in quibus secundum ductum R. Salomoh Ben Melech in Michlal Jophi, in verum difficiliorum quorundam locorum sensum inquiritur, iidemque à pseudhermenia Judæorum inprimis vindicantur, Auxiliante Summi Numinis Gratia, Consensu Ampliss. Facult. Philosophicæ, Præside M. Nicolao Köppen, S.S. Theol. Baccal. & Fac. Phil. Adi. & Respondentibus, Nobilissimis, Doctissimisque Iuvenibus, Quorum nomina post præsationem exhibentur, singulis diebus Saturni placido philologontōn Examini submittendæ Ao. 1708.", "publisher": "Adolphi", "mediatype": "Monograph", "spatialClean": "Gryphiswaldiae", "source": "Koeppenius, Nicolaus  Menckenius, Johannes Fridericus  Ehlers, Henricus  Trendlenburg, Christophorus  Baltzer, Jacobus Henricus  Olivelt, Joh.  Müller, Joh. Erich  Droysen, Dionysius Casparus: Pi mal'akh Yehoʿvah i. e. Os Angeli Domini, s. Observationes Philologicæ LXXIX. in Prophetiam Malachiæ, in quibus secundum ductum R. Salomoh Ben Melech in Michlal Jophi, in verum difficiliorum quorundam locorum sensum inquiritur, iidemque à pseudhermenia Judæorum inprimis vindicantur, Auxiliante Summi Numinis Gratia, Consensu Ampliss. Facult. Philosophicæ, Præside M. Nicolao Köppen, S.S. Theol. Baccal. & Fac. Phil. Adi. & Respondentibus, Nobilissimis, Doctissimisque Iuvenibus, Quorum nomina post præsationem exhibentur, singulis diebus Saturni placido philologontōn Examini submittendæ Ao. 1708.. Gryphiswaldiae  Berlin 1708", "dateClean": "1708", "lat": "54.095791", "alternative": "nan", "lng": "13.3815238", "subject": "Historische Drucke"}