{"ppn": "PPN623147866", "dateClean": "1746", "title": "Das glücklichgefallene Looß stellten an Des Hochgebohrnen Grafen und Herrn, Herrn Friedrich Bodo von Stollberg ... Und Der Hochgebohrnen Gräfin, Gräfin Sophien Henrietten Dorotheen Reußin, Des Hochgebohrnen Grafen ... Herrn Heinrich des XXV. Jüngern und des Stammes Aeltesten Reuß [et]c. [et]c. eintzigen Gräfin Tochter, Hohen Vermählungs-Feste, Welches am 21. November 1746. vollzogen wurde, nebst ihren ... Glückwunsche vor, Höchstderoselben unterthänige Diener, sämtliche Hof-Cavaliers Albrecht Anton von Beulwitz, Oberhofmeister. Carl Willhelm von Burgsdorf, Stallmeister. Friederich Willhelm von Kospodt, Cammer-Juncker. Hanß Ernst von Spiegel, Forst-Meister und Officiers. Heinrich Vollrath von Watzdorf, Obrist-Lieutenant. Friedrich Carl von Ende, Hauptmann. Joh. Friederich von der Oelßnitz, Hauptmann. Johann Erdmann von Spiegel, Lieutenant", "creator": "nan", "spatialClusterName": "Gera", "spatialClean": "Gera", "spatialRaw": "Gera", "mediatype": "Monograph", "subject": "Historische Drucke", "source": "Das glücklichgefallene Looß stellten an Des Hochgebohrnen Grafen und Herrn, Herrn Friedrich Bodo von Stollberg ... Und Der Hochgebohrnen Gräfin, Gräfin Sophien Henrietten Dorotheen Reußin, Des Hochgebohrnen Grafen ... Herrn Heinrich des XXV. Jüngern und des Stammes Aeltesten Reuß [et]c. [et]c. eintzigen Gräfin Tochter, Hohen Vermählungs-Feste, Welches am 21. November 1746. vollzogen wurde, nebst ihren ... Glückwunsche vor, Höchstderoselben unterthänige Diener, sämtliche Hof-Cavaliers Albrecht Anton von Beulwitz, Oberhofmeister. Carl Willhelm von Burgsdorf, Stallmeister. Friederich Willhelm von Kospodt, Cammer-Juncker. Hanß Ernst von Spiegel, Forst-Meister und Officiers. Heinrich Vollrath von Watzdorf, Obrist-Lieutenant. Friedrich Carl von Ende, Hauptmann. Joh. Friederich von der Oelßnitz, Hauptmann. Johann Erdmann von Spiegel, Lieutenant. Gera 1746", "publisher": "Hochgräfl. Reuß-Pl. privil. Hofbuchdruckerey", "alternative": "nan", "lat": "50.8772301", "lng": "12.0796208", "textCluster": "1151", "creatorCluster": "0"}