{"ppn": "PPN646303295", "dateClean": "1875", "title": "Gebühren-Taxe für die Gerichte, enthaltend das Gesetz über den Ansatz und die Erhebung der Gerichtskosten von 10. Mai 1851, nebst den dasselbe ergänzenden Gesetzen vom 3. Mai 1853, 9.Mai 1854, 1. Mai 1865, 15. März 1858 und dem Subhastationskosten-Tarif, dem Tarif und Stempelgesetz zur Grundbuch-Ordnung vom 5. Mai 1872; Gesetz vom 9. Mai 1851, Gesetz vom 24. März 1873 noch gültig wegen der Kommissions-Gebühren; betreffend die Tagegelder und Reisekosten der Staatsbeamten; Verordnung vom 24. Dezember 1873 betreffend die den Justizbeamten bei Dienstgeschäften außerhalb des Gerichtsorts zu gewährenden Tagegelder und Reisekosten", "creator": "Wichmann, W.", "spatialClusterName": "Berlin", "spatialClean": "Berlin", "spatialRaw": "Berlin", "mediatype": "Monograph", "subject": "Historische Drucke", "source": "Wichmann, W.: Gebühren-Taxe für die Gerichte, enthaltend das Gesetz über den Ansatz und die Erhebung der Gerichtskosten von 10. Mai 1851, nebst den dasselbe ergänzenden Gesetzen vom 3. Mai 1853, 9.Mai 1854, 1. Mai 1865, 15. März 1858 und dem Subhastationskosten-Tarif, dem Tarif und Stempelgesetz zur Grundbuch-Ordnung vom 5. Mai 1872; Gesetz vom 9. Mai 1851, Gesetz vom 24. März 1873 noch gültig wegen der Kommissions-Gebühren; betreffend die Tagegelder und Reisekosten der Staatsbeamten; Verordnung vom 24. Dezember 1873 betreffend die den Justizbeamten bei Dienstgeschäften außerhalb des Gerichtsorts zu gewährenden Tagegelder und Reisekosten  Gesetze und Verordnungen über die Gebühren der Zeugen und Sachverständigen, insbesondere der Medizinalbeamten, Feldmesser, Katasterbeamten, Forstschutzbeamten und Gensd'armen vom 29. März 1844, 2. März 1871, 9. März 1872 u.s.w. ; Gebühren-Taxe für die Auktions-Kommissarien vom 21. Juni 1845 etc. nebst den Instructionen des Justiz-Ministers vom 1. Juni 1854, 1. April 1858 und 3. Juli 1872, sowie der Anweisung des Justiz- und Finanz-Ministers vom 19. September 1872; den sämmtlichen bis 1. März 1875 erschienenen nachträglichen Bestimmungen, Erläuterungen und Ergänzungen. Berlin  Berlin 1875", "publisher": "Carl Heymann's Verlag", "alternative": "Gesetze und Verordnungen über die Gebühren der Zeugen und Sachverständigen, insbesondere der Medizinalbeamten, Feldmesser, Katasterbeamten, Forstschutzbeamten und Gensd'armen vom 29. März 1844, 2. März 1871, 9. März 1872 u.s.w. ; Gebühren-Taxe für die Auktions-Kommissarien vom 21. Juni 1845 etc. nebst den Instructionen des Justiz-Ministers vom 1. Juni 1854, 1. April 1858 und 3. Juli 1872, sowie der Anweisung des Justiz- und Finanz-Ministers vom 19. September 1872; den sämmtlichen bis 1. März 1875 erschienenen nachträglichen Bestimmungen, Erläuterungen und Ergänzungen", "lat": "52.5170365", "lng": "13.3888599", "textCluster": "968", "creatorCluster": "9734"}