{"ppn": "PPN690195753", "dateClean": "1683", "title": "Die gute Ritterschafft Christlicher Prediger aus 1. Timoth. I, 18. 19.", "creator": "Spener, Philipp Jakob  Ritter, Johann Balthasar  Ring, Dominicus  Huber, Johannes  Schudt, Joh. Jacob  Schnell, Johannes  Iller, Martinus  Baehr de Schonbac, George Philippe  Heupelius, Johannes  Grambs, Joh. Georgius  Saltzmann, Baltasar Fridericus  DuChasteau, Joseph  Mißler, Johann Hartmann  Ritter, Lucas Sebastian  Rögner, Georgius Ludovicus  Wild, David  Wetzel, Johannes Georgius  Mayen, Johann Heinrich  Jorman, Johann  Sondershaussen, Johannes Conradus  Bebelius, Balthasar  Silberrad, Samuel  Starcke, Johann  Mitternacht, Christophorus  Mohr, Antoine Chrestien  ZumDam, Georg Philipp  Popeliere, Johann von den  Schmidt, Sebastianus  Klauer, Christianus  Feltz, Johann  Faustius, Isaacus  Starck, Jean Baltazar  Claudi, Johannes Wilhelmus  Ritter, Joannes Balthasar  Holtzhausen, Johannes Christophorus  Heinrici, Joh. Theob.  Authaeus, Philippus Ludovicus  Schnitzler, Johann Jacob", "spatialClusterName": "Frankfurt", "spatialClean": "Frankfurt, Main", "spatialRaw": "[Frankfurt, Main]", "mediatype": "Monograph", "subject": "Historische Drucke", "source": "Spener, Philipp Jakob  Ritter, Johann Balthasar  Ring, Dominicus  Huber, Johannes  Schudt, Joh. Jacob  Schnell, Johannes  Iller, Martinus  Baehr de Schonbac, George Philippe  Heupelius, Johannes  Grambs, Joh. Georgius  Saltzmann, Baltasar Fridericus  DuChasteau, Joseph  Mißler, Johann Hartmann  Ritter, Lucas Sebastian  Rögner, Georgius Ludovicus  Wild, David  Wetzel, Johannes Georgius  Mayen, Johann Heinrich  Jorman, Johann  Sondershaussen, Johannes Conradus  Bebelius, Balthasar  Silberrad, Samuel  Starcke, Johann  Mitternacht, Christophorus  Mohr, Antoine Chrestien  ZumDam, Georg Philipp  Popeliere, Johann von den  Schmidt, Sebastianus  Klauer, Christianus  Feltz, Johann  Faustius, Isaacus  Starck, Jean Baltazar  Claudi, Johannes Wilhelmus  Ritter, Joannes Balthasar  Holtzhausen, Johannes Christophorus  Heinrici, Joh. Theob.  Authaeus, Philippus Ludovicus  Schnitzler, Johann Jacob: Die gute Ritterschafft Christlicher Prediger aus 1. Timoth. I, 18. 19.  Bey ... Leichbegängnüs des ... Johann Balthasar Rittern/ deß ältern Gewesenen ältisten Predigers der Teutsch- und Frantzösischen Evangelischen Kirchen in Franckfurt am Mayn; als Dessen Freytags den 10. Aug. Anno 1683. von der in die ewige Ruhe durch ihren Erlöser seelig abgeforderte Seelen hinterlassener Leichnam Montags den 13. in sein Schlaffkämmerlein auff den S. Peters Kirchhoff ... gebracht worden/. [Frankfurt, Main]  Berlin 1683", "publisher": "Wust", "alternative": "Bey ... Leichbegängnüs des ... Johann Balthasar Rittern/ deß ältern Gewesenen ältisten Predigers der Teutsch- und Frantzösischen Evangelischen Kirchen in Franckfurt am Mayn; als Dessen Freytags den 10. Aug. Anno 1683. von der in die ewige Ruhe durch ihren Erlöser seelig abgeforderte Seelen hinterlassener Leichnam Montags den 13. in sein Schlaffkämmerlein auff den S. Peters Kirchhoff ... gebracht worden/", "lat": "50.110653", "lng": "8.682093", "textCluster": "9", "creatorCluster": "6"}