{"ppn": "PPN689689489", "dateClean": "1689", "title": "Eklektōn theu Epinikion, Der Außerwehlten Gottes Sieg- und Freuden-Lied", "creator": "Klaur, Christian  Rasor, Martin  Seiffartus, Joh. Erasmus  Münch, Joh. Matthaeus  Jormann, ...  Heckenauer, Leonhard  Michael, Johannes Martinus  Textor, Conradus  Mitternacht, Christophorus  Holtzhausen, Joh. Christoph.  Ritter, Joh. Balth.  Itterus, Antonius  Grambs, Joh. Georgius  Difenbach, Martin  Popeliere, Joh. von den  Schäffer, Joh. Jacobus  Welbius, Joh. Theodorus  Müller, Christian  Arcularius, Joh. Daniel  Rasor, Johann Conrad", "spatialClusterName": "Frankfurt", "spatialClean": "Frankfurt, Main", "spatialRaw": "[Frankfurt, Main]", "mediatype": "Monograph", "subject": "Historische Drucke", "source": "Klaur, Christian  Rasor, Martin  Seiffartus, Joh. Erasmus  Münch, Joh. Matthaeus  Jormann, ...  Heckenauer, Leonhard  Michael, Johannes Martinus  Textor, Conradus  Mitternacht, Christophorus  Holtzhausen, Joh. Christoph.  Ritter, Joh. Balth.  Itterus, Antonius  Grambs, Joh. Georgius  Difenbach, Martin  Popeliere, Joh. von den  Schäffer, Joh. Jacobus  Welbius, Joh. Theodorus  Müller, Christian  Arcularius, Joh. Daniel  Rasor, Johann Conrad: Eklektōn theu Epinikion, Der Außerwehlten Gottes Sieg- und Freuden-Lied  Bey sehr ansehnlicher und volckreicher Leich-Begängnüs Deß ... Herrn Martini Rasoris, Vornehmen beyder Rechten Doctoris, und dieser deß Heil. Römischen Reichs-Stadt Franckfurt ... Syndici und Consulenten/ Christseligen Angedenckens. Welcher ... den 26. August. ... deß 1689 ten Jahrs ... entschlaffen. [Frankfurt, Main]  Berlin 1689", "publisher": "Friese", "alternative": "Bey sehr ansehnlicher und volckreicher Leich-Begängnüs Deß ... Herrn Martini Rasoris, Vornehmen beyder Rechten Doctoris, und dieser deß Heil. Römischen Reichs-Stadt Franckfurt ... Syndici und Consulenten/ Christseligen Angedenckens. Welcher ... den 26. August. ... deß 1689 ten Jahrs ... entschlaffen", "lat": "50.110653", "lng": "8.682093", "textCluster": "9", "creatorCluster": "6"}