{"ppn": "PPN69019532X", "dateClean": "1673", "title": "Der Frommen Friede-Fahrt ins Grab/ vor bevorstehenden Unglück/", "creator": "Niemann, Sebastian  Rolfinck, Werner  Frischmuth, Joh.  Musaeus, Johannes  Bechmann, Frid.  Richter, Christoph. Philip.  Bechmann, Johann-Volk.  Wedelius, Georg Wolffg.  Faschius, Augustinus Henricus  Weigelius, Erhardus  Posner, Casp.  Müllerus, Philip.  Hundeshagen, Johann. Christoph.  Caffa, Charle  Velthem, Valentin", "spatialClusterName": "Jena", "spatialClean": "Jena", "spatialRaw": "Jena", "mediatype": "Monograph", "subject": "Historische Drucke", "source": "Niemann, Sebastian  Rolfinck, Werner  Frischmuth, Joh.  Musaeus, Johannes  Bechmann, Frid.  Richter, Christoph. Philip.  Bechmann, Johann-Volk.  Wedelius, Georg Wolffg.  Faschius, Augustinus Henricus  Weigelius, Erhardus  Posner, Casp.  Müllerus, Philip.  Hundeshagen, Johann. Christoph.  Caffa, Charle  Velthem, Valentin: Der Frommen Friede-Fahrt ins Grab/ vor bevorstehenden Unglück/  Bey ... Leichbegängnüß Des ... Guerneri Rolfincken/ Philos. und Medicinae hochberühmten Doctoris, und in die 44. Jahr hochverdienten Prof. Publ. Ord. zu Jena/ wie auch seiner Facultät und der gantzen wohllöblichen Universität hochansehnlichen Herrn Senioris, Welcher am 6. Maii 1673. ... im 74. Jahr seines Alters diese Zeitligkeit durch einen sanften und seligen Todt verlassen/ und darauff den 11. desselben Monats/ als am Sontage Exaudi/ daselbst in der S. Michaelis oder Stadt-Kirchen Christlich zur Erden bestattet worden/ In einer Christlichen und in gedachter Kirchen gehaltenen/ nunmehr aber uff Begehren in Druck gegebenen Leich-Predigt fürgestellet. Jena  Berlin 1673", "publisher": "Nisius", "alternative": "Bey ... Leichbegängnüß Des ... Guerneri Rolfincken/ Philos. und Medicinae hochberühmten Doctoris, und in die 44. Jahr hochverdienten Prof. Publ. Ord. zu Jena/ wie auch seiner Facultät und der gantzen wohllöblichen Universität hochansehnlichen Herrn Senioris, Welcher am 6. Maii 1673. ... im 74. Jahr seines Alters diese Zeitligkeit durch einen sanften und seligen Todt verlassen/ und darauff den 11. desselben Monats/ als am Sontage Exaudi/ daselbst in der S. Michaelis oder Stadt-Kirchen Christlich zur Erden bestattet worden/ In einer Christlichen und in gedachter Kirchen gehaltenen/ nunmehr aber uff Begehren in Druck gegebenen Leich-Predigt fürgestellet", "lat": "50.9281717", "lng": "11.5879359", "textCluster": "9", "creatorCluster": "6"}