{"ppn": "PPN642369291", "dateClean": "1720", "title": "Gestorben zum Leben, Waren Nach Christl. Beerdigung Der Weyland Hoch-Edlen ... Frauen Martha Ehrentraut Schraderinn, gebohrne Lilien, Des ... Herrn M. Joh. Ernesti Schraders, Hochverordnet-gewesenen Probsten in Berlin, wie auch derer benachtbahrten Kirchen und Schulen Inspectoris, Hinterlassenen Frau Wittwen, Nachdem dieselbe den 3. Jan. 1720. im 74. Jahre ihres Alters dieses vergängliche Leben im seeligen Sterben verlassen, und den 9ten Ejusdem in der St. Nicolai Kirchen ... beygesetzet worden, Sonderlich nach Anleitung derer zum Leichen-Text erwehlten Apostolischen Worte Coloss. III. v. 3. Die Gedancken Welche Denen ... Leidtragenden Zur Bezeugung seiner hertzlichen Condolence wohlmeinend entdecken wolte Joachim Andreas Blume, Diener Gottes bey dessen Gemeinden zu Grossen- und Kleinen-Beeren", "creator": "Blume, Joachim Andreas", "spatialClusterName": "Berlin", "spatialClean": "Berlin", "spatialRaw": "Berlin", "mediatype": "Monograph", "subject": "Historische Drucke", "source": "Blume, Joachim Andreas: Gestorben zum Leben, Waren Nach Christl. Beerdigung Der Weyland Hoch-Edlen ... Frauen Martha Ehrentraut Schraderinn, gebohrne Lilien, Des ... Herrn M. Joh. Ernesti Schraders, Hochverordnet-gewesenen Probsten in Berlin, wie auch derer benachtbahrten Kirchen und Schulen Inspectoris, Hinterlassenen Frau Wittwen, Nachdem dieselbe den 3. Jan. 1720. im 74. Jahre ihres Alters dieses vergängliche Leben im seeligen Sterben verlassen, und den 9ten Ejusdem in der St. Nicolai Kirchen ... beygesetzet worden, Sonderlich nach Anleitung derer zum Leichen-Text erwehlten Apostolischen Worte Coloss. III. v. 3. Die Gedancken Welche Denen ... Leidtragenden Zur Bezeugung seiner hertzlichen Condolence wohlmeinend entdecken wolte Joachim Andreas Blume, Diener Gottes bey dessen Gemeinden zu Grossen- und Kleinen-Beeren. Berlin  Berlin 1720", "publisher": "Schlechtiger", "alternative": "nan", "lat": "52.5170365", "lng": "13.3888599", "textCluster": "9", "creatorCluster": "892"}