{"ppn": "PPN62285805X", "dateClean": "1705", "title": "Das längst-nagende, und stäts bellende, jetzo aber zur Seeligen, und Himmlischen Ruhe gesetzte, und befriedigte Gewissen, Bey sich selbst Oder freywillige Revocation Bey denen Wohl-Ehrwürdigen Patribus Ordens deß Heil. Benedicti zu Mariæ Zell in Steyermarck in Volckreicher Versammlung so wohl Cath- als Uncatholischer gehalten", "creator": "Stobbaeus, Adamus Ignatius", "spatialClusterName": "Wittenberg", "spatialClean": "Wienn", "spatialRaw": "Wienn", "mediatype": "Monograph", "subject": "Historische Drucke", "source": "Stobbaeus, Adamus Ignatius: Das längst-nagende, und stäts bellende, jetzo aber zur Seeligen, und Himmlischen Ruhe gesetzte, und befriedigte Gewissen, Bey sich selbst Oder freywillige Revocation Bey denen Wohl-Ehrwürdigen Patribus Ordens deß Heil. Benedicti zu Mariæ Zell in Steyermarck in Volckreicher Versammlung so wohl Cath- als Uncatholischer gehalten  Welche unter dem Schutz Des Hoch- und Wohlgebohrnen Herrn, Herrn Bundemayr Joseph, Des Heil. Römis. Reichs Grafen, und Herrn von Stahrmberg, auff Wildberg, Riedeg, und Lobenstain, Herrn der Graffschafft Schaumberg. Der Römis. Kayserl. Majestät würcklichen Cammerern, und Hoff-Cammer-Rath [et]c. Meines Gnädigen Großgebietenden Grafen, und Hrn. Herrn, und grossen Patron. Unterthänig offerirt, und dedicirt. Wienn 1705", "publisher": "Voigt", "alternative": "Welche unter dem Schutz Des Hoch- und Wohlgebohrnen Herrn, Herrn Bundemayr Joseph, Des Heil. Römis. Reichs Grafen, und Herrn von Stahrmberg, auff Wildberg, Riedeg, und Lobenstain, Herrn der Graffschafft Schaumberg. Der Römis. Kayserl. Majestät würcklichen Cammerern, und Hoff-Cammer-Rath [et]c. Meines Gnädigen Großgebietenden Grafen, und Hrn. Herrn, und grossen Patron. Unterthänig offerirt, und dedicirt", "lat": "51.91552465", "lng": "12.6427281489121", "textCluster": "9", "creatorCluster": "9101"}