{"spatialClusterName": "Prag", "creator": "nan", "spatialRaw": "Prag", "title": "Ehren-Glantz, Der Himmlischen und irrdischen Glory, Womit Gott Den Heiligen Johann von Nepomuck Der heiligen Prager Metropolitan-Kirche bey St. Veit ehemaligen Canonicum ... Schutz-Patron Gnädiglich gezieret hat ... Zum Trost aller dessen Andächtigen Verehrern, Insonderheit aber Ihro Kayserl. und Königl. Majestät Elisabethä, Regierender Römisch. Kayserin, (Bey dero höchst-beglückter Zuruck-kunfft auß dem Carlsbaad) Hoher Besichtigung, und erster allgemeinen Veneration; Von dem Hochwürdigsten Fürsten, und Ertz-Bischoffen zu Prag Ferdinando, Graffen von Khünburg, (plen: tit:) Und einem Hochwürdigen, jederzeit getreuen Dohm-Capitul, In oberwehnter Pragerischen Schloß-Kirche, Durch mehre, in den Historien gegründete Sinnbilder entworffen, den 4. Heumonath, DIeses Iahr aLs Iohann NepoMVCen Ist heILIG aVsgerVffen", "publisher": "Wickhart", "mediatype": "Monograph", "spatialClean": "Prag", "source": "Ehren-Glantz, Der Himmlischen und irrdischen Glory, Womit Gott Den Heiligen Johann von Nepomuck Der heiligen Prager Metropolitan-Kirche bey St. Veit ehemaligen Canonicum ... Schutz-Patron Gnädiglich gezieret hat ... Zum Trost aller dessen Andächtigen Verehrern, Insonderheit aber Ihro Kayserl. und Königl. Majestät Elisabethä, Regierender Römisch. Kayserin, (Bey dero höchst-beglückter Zuruck-kunfft auß dem Carlsbaad) Hoher Besichtigung, und erster allgemeinen Veneration; Von dem Hochwürdigsten Fürsten, und Ertz-Bischoffen zu Prag Ferdinando, Graffen von Khünburg, (plen: tit:) Und einem Hochwürdigen, jederzeit getreuen Dohm-Capitul, In oberwehnter Pragerischen Schloß-Kirche, Durch mehre, in den Historien gegründete Sinnbilder entworffen, den 4. Heumonath, DIeses Iahr aLs Iohann NepoMVCen Ist heILIG aVsgerVffen. Prag 1721", "dateClean": "1721", "lat": "50.0874654", "alternative": "nan", "lng": "14.4212503", "subject": "Historische Drucke"}