{"spatialClusterName": "Altenburg", "creator": "Broke, Heinrich Matthias  Schmertzing, Elisabeth Augusta  Schleunitz, Hermann Heinrich  Spillner, Joh. Friedr.  Kyber, Jeremias  Schleinitz, Hanß Heinrich  Müller, Johann  Ernst, Jacob Daniel  Gütner, Johann David  Schnetter, Johann Christoph  Hendrich, Johann Caspar  Zapff, Nicolaus  Stern, Johann Christian  Frisius, Fridericus  Brand, Christian Friedrich  Döhler, Johann Georg  Bernigeroth, M.  Siegel, Johann Georg  Hendrich, Joh. Casp", "spatialRaw": "Altenburg", "title": "Die Einige höchste Hertzens-Lust Einer gläubigen Seelen im Himmel und auf Erden", "publisher": "Richter", "mediatype": "Monograph", "spatialClean": "Altenburg", "source": "Broke, Heinrich Matthias  Schmertzing, Elisabeth Augusta  Schleunitz, Hermann Heinrich  Spillner, Joh. Friedr.  Kyber, Jeremias  Schleinitz, Hanß Heinrich  Müller, Johann  Ernst, Jacob Daniel  Gütner, Johann David  Schnetter, Johann Christoph  Hendrich, Johann Caspar  Zapff, Nicolaus  Stern, Johann Christian  Frisius, Fridericus  Brand, Christian Friedrich  Döhler, Johann Georg  Bernigeroth, M.  Siegel, Johann Georg  Hendrich, Joh. Casp: Die Einige höchste Hertzens-Lust Einer gläubigen Seelen im Himmel und auf Erden  Zum Christlichen Ehren-Gedächtniß Der ... Frauen Elisabeth Augusten/ Gebohrner Freyin von Ripperda/ Des ... Hannibal German von Schmertzing ... Hochgeliebten Frauen Gemahlin/ Welche den 14. Mart. des 1700. Jahres ... entschlaffen/ ... Den 23. Martii in der Kirchen St. Bartholomaei zu Altenburg ... fürgestellet. Altenburg  Berlin 1700", "dateClean": "1700", "lat": "50.9852411", "alternative": "Zum Christlichen Ehren-Gedächtniß Der ... Frauen Elisabeth Augusten/ Gebohrner Freyin von Ripperda/ Des ... Hannibal German von Schmertzing ... Hochgeliebten Frauen Gemahlin/ Welche den 14. Mart. des 1700. Jahres ... entschlaffen/ ... Den 23. Martii in der Kirchen St. Bartholomaei zu Altenburg ... fürgestellet", "lng": "12.4340988", "subject": "Historische Drucke"}