{"ppn": "PPN66420712X", "dateClean": "1748", "title": "Herrn Johann Arndts, Weyland General-Superintendentens des Fürstenthums Lüneburg, Sechs Bücher vom Wahren Christenthum, Das ist: Von heilsamer Busse, hertzlicher Reu und Leid über die Sünden, und wahrem Glauben, auch heiligem Leben und Wandel der rechten wahren Christen", "creator": "Arndt, Johann  Spener, Philipp Jakob", "spatialClusterName": "Erfurt", "spatialClean": "Erfurt", "spatialRaw": "Erfurt", "mediatype": "Monograph", "subject": "Historische Drucke", "source": "Arndt, Johann  Spener, Philipp Jakob: Herrn Johann Arndts, Weyland General-Superintendentens des Fürstenthums Lüneburg, Sechs Bücher vom Wahren Christenthum, Das ist: Von heilsamer Busse, hertzlicher Reu und Leid über die Sünden, und wahrem Glauben, auch heiligem Leben und Wandel der rechten wahren Christen  Nicht allein mit beygefügten Aus des Sel. Hn. D. Speners, über das wahre Christenthum gehaltenen Predigten gezogenen Anmerck- und Anwendungen, Gebeten, angeführten Liedern, und Lebens des seligen Auctoris; Sondern auch mit Summarien, 64 Kupfern, Sonn- Festtages- und andern nöthigen Registern, und einer Beylage besondre Umstände das wahre Christenthum und Paradies-Gärtlein betreffend ; Wie auch mit einem Anhange der von dem seligen Autore edirten Büchlein, I) teutschen Theologie; II) Thomæ a Kempis von der Nachfolge Christi; III) D. Joh. Staupitz von der Liebe Gottes, und IV) vom Glauben, Nebst dem Paradies-Gärtlein, Mit einer Vorrede von der Evangel. Kirche als der rechten Creutz-Gemeinde und Creutz-Kirche, Herausgegeben von M. Johann Melchior Möller, Pastore zum Kauffmännern und Assessore des Evangelischen Ministerii. Erfurt  Berlin 1748", "publisher": "Jungnicol", "alternative": "Nicht allein mit beygefügten Aus des Sel. Hn. D. Speners, über das wahre Christenthum gehaltenen Predigten gezogenen Anmerck- und Anwendungen, Gebeten, angeführten Liedern, und Lebens des seligen Auctoris; Sondern auch mit Summarien, 64 Kupfern, Sonn- Festtages- und andern nöthigen Registern, und einer Beylage besondre Umstände das wahre Christenthum und Paradies-Gärtlein betreffend ; Wie auch mit einem Anhange der von dem seligen Autore edirten Büchlein, I) teutschen Theologie; II) Thomæ a Kempis von der Nachfolge Christi; III) D. Joh. Staupitz von der Liebe Gottes, und IV) vom Glauben, Nebst dem Paradies-Gärtlein, Mit einer Vorrede von der Evangel. Kirche als der rechten Creutz-Gemeinde und Creutz-Kirche, Herausgegeben von M. Johann Melchior Möller, Pastore zum Kauffmännern und Assessore des Evangelischen Ministerii", "lat": "50.9777974", "lng": "11.0287364", "textCluster": "9", "creatorCluster": "157"}