{"ppn": "PPN644234911", "dateClean": "1774", "title": "Unterthänigst-glückwünschender Zuruf, als Ihro Königliche Hoheit die Durchlauchtigste Erbprinzeßinn und Frau, Frau Sophia Friederica, zu Dännemark und Norwegen [et]c. [et]c. [et]c. gebohrne Herzoginn zu Mecklenburg [et]c. [et]c. [et]c. auf Höchstderoselben Reise nach Dänemark nach Höchstderoselben am 11ten October 1774. in Schwerin vollzogenen höchsten Vermählung mit des ... Herrn Friederichs, zu Dänemark und Norwegen [et]c. [et]c. [et]c. Königlichen Hoheit, von da auf Rostock am 13ten desselben unsre Stadt Bützow paßirten, freudigst angestimmt von Zwölf derselben angesehenen jungen Töchter: Christina Mauritii. Margretha Pritzbuer. Martha de Convenent. Louise Fritze. Wilhelmina Finman. Dorothea Schlüter. Wilhelmina Pritzbuer. Johanna Delagarde. Ulrica Zander. Louise Delagarde. Sophia Schlüter. Friederica Zander", "creator": "nan", "spatialClusterName": "Bützow", "spatialClean": "Bützow", "spatialRaw": "Bützow", "mediatype": "Monograph", "subject": "Historische Drucke", "source": "Unterthänigst-glückwünschender Zuruf, als Ihro Königliche Hoheit die Durchlauchtigste Erbprinzeßinn und Frau, Frau Sophia Friederica, zu Dännemark und Norwegen [et]c. [et]c. [et]c. gebohrne Herzoginn zu Mecklenburg [et]c. [et]c. [et]c. auf Höchstderoselben Reise nach Dänemark nach Höchstderoselben am 11ten October 1774. in Schwerin vollzogenen höchsten Vermählung mit des ... Herrn Friederichs, zu Dänemark und Norwegen [et]c. [et]c. [et]c. Königlichen Hoheit, von da auf Rostock am 13ten desselben unsre Stadt Bützow paßirten, freudigst angestimmt von Zwölf derselben angesehenen jungen Töchter: Christina Mauritii. Margretha Pritzbuer. Martha de Convenent. Louise Fritze. Wilhelmina Finman. Dorothea Schlüter. Wilhelmina Pritzbuer. Johanna Delagarde. Ulrica Zander. Louise Delagarde. Sophia Schlüter. Friederica Zander. Bützow  Berlin 1774", "publisher": "Fritze", "alternative": "nan", "lat": "53.8500047", "lng": "11.9832952", "textCluster": "9", "creatorCluster": "0"}