{"ppn": "PPN683478508", "dateClean": "1692", "title": "Das Irrdische und Himmlische Bild der Christen/", "creator": "Schneider, Johann  Hünicke, Erdmann Christoph  Strykius, Samuel  Neumannus, Joh. Georg.  Schultt, Rudolph Frid.  Hünicke, Eberhardina von  Hoym, Carl Siegfr. von  Strauß, Gottfried  Luttitz, Christian Gottlob von  Horn, Caspar Heinricus  Heber, Michael  Berger, Jo. Henricus  Schleinitz, Christiana Sophia von  Lyser, Caspar  Weihenmaierus, Elias  Donati, Christianus  Dassovius, Theodorus  Kirchmaierus, Georgius Casp.  Ziegra, Georgius David  Wedig, Johann Hieronymus von  Deutschmann, Abraham Heinrich  Hermannus, M.  Deutschmann, Johannes  Svevus, Gottfried  Schöpf, Johannes Leonhardus  Luttitz, Wolff Christoph von  Jansonius, Joh. Casp.  Francus, Georgius  Bodenehr, Mauritius  Bose, Louyse Dorothea", "spatialClusterName": "Zwickau", "spatialClean": "Zwickau", "spatialRaw": "Zwickau", "mediatype": "Monograph", "subject": "Historische Drucke", "source": "Schneider, Johann  Hünicke, Erdmann Christoph  Strykius, Samuel  Neumannus, Joh. Georg.  Schultt, Rudolph Frid.  Hünicke, Eberhardina von  Hoym, Carl Siegfr. von  Strauß, Gottfried  Luttitz, Christian Gottlob von  Horn, Caspar Heinricus  Heber, Michael  Berger, Jo. Henricus  Schleinitz, Christiana Sophia von  Lyser, Caspar  Weihenmaierus, Elias  Donati, Christianus  Dassovius, Theodorus  Kirchmaierus, Georgius Casp.  Ziegra, Georgius David  Wedig, Johann Hieronymus von  Deutschmann, Abraham Heinrich  Hermannus, M.  Deutschmann, Johannes  Svevus, Gottfried  Schöpf, Johannes Leonhardus  Luttitz, Wolff Christoph von  Jansonius, Joh. Casp.  Francus, Georgius  Bodenehr, Mauritius  Bose, Louyse Dorothea: Das Irrdische und Himmlische Bild der Christen/  In einer Dem ... Herrn Erdmann Christoph Von Hünicke/ Des ... Herrn Albrecht Friedrichs Von Hünicke/ Auff Ferbitz/ Gamig und Meuschau ... Eintzigen Herrn Sohns/ Nachdem Derselbe ... Anno 1691. am 4. Augusti ... entschlaffen/ und Dessen balsamirter Leichnam den 8. Decembris hernach/ hieher in seine des Haußes Gamig Erbbegräbnis-Capelle gebracht/ und mit Christlichen Ceremonien beygesetzet/ Daselbst den 22. Martii 1692. gehaltenen Gedächtnis-Predigt ... Gezeiget von M. Johann Schneidern/ Diac. Sen. in Dohna.. Zwickau  Berlin 1692", "publisher": "Bittorff", "alternative": "In einer Dem ... Herrn Erdmann Christoph Von Hünicke/ Des ... Herrn Albrecht Friedrichs Von Hünicke/ Auff Ferbitz/ Gamig und Meuschau ... Eintzigen Herrn Sohns/ Nachdem Derselbe ... Anno 1691. am 4. Augusti ... entschlaffen/ und Dessen balsamirter Leichnam den 8. Decembris hernach/ hieher in seine des Haußes Gamig Erbbegräbnis-Capelle gebracht/ und mit Christlichen Ceremonien beygesetzet/ Daselbst den 22. Martii 1692. gehaltenen Gedächtnis-Predigt ... Gezeiget von M. Johann Schneidern/ Diac. Sen. in Dohna.", "lat": "50.7185043", "lng": "12.4939267", "textCluster": "3589", "creatorCluster": "6"}