{"ppn": "PPN669439908", "dateClean": "1890", "title": "Der gesetzkundige Ratgeber in Ehe-, Erb- und Vormundschafts-, Familien- und Eigentums-Angelegenheiten, sowie in Schöffen- und Schiedsgerichts-Sachen im Gebiete des Preußischen Landrechts", "creator": "nan", "spatialClusterName": "Mülheim", "spatialClean": "Mülheim", "spatialRaw": "Mülheim a. d. R.", "mediatype": "Monograph", "subject": "Historische Drucke", "source": "Der gesetzkundige Ratgeber in Ehe-, Erb- und Vormundschafts-, Familien- und Eigentums-Angelegenheiten, sowie in Schöffen- und Schiedsgerichts-Sachen im Gebiete des Preußischen Landrechts  zum praktischen Gebrauch für jedermann, insbesondere für Familienväter, Eheleute, Vormünder, Mündel, Geistliche, Erben, Rentner, Kapitalisten, Hausbesitzer, für Geschworene und Schiedsmänner ; mit vielen Formularen zu Testamenten, Kodizillen, Inventarien, Schenkungs-Verträgen, Anträgen und Klagen in Testaments- und Ehesachen, zu Alimentations-(Schwängerungs-)Klagen, sowie zu Schemas in Vormundschafts-Angelegenheiten, zur Rechnungslegung, zu Dispensionsgesuchen etc. nach der deutschen Zivil-Prozeß-Ordnung und den Ergänzungsgesetzen. Mülheim a. d. R.  Berlin 1890", "publisher": "Bagel", "alternative": "zum praktischen Gebrauch für jedermann, insbesondere für Familienväter, Eheleute, Vormünder, Mündel, Geistliche, Erben, Rentner, Kapitalisten, Hausbesitzer, für Geschworene und Schiedsmänner ; mit vielen Formularen zu Testamenten, Kodizillen, Inventarien, Schenkungs-Verträgen, Anträgen und Klagen in Testaments- und Ehesachen, zu Alimentations-(Schwängerungs-)Klagen, sowie zu Schemas in Vormundschafts-Angelegenheiten, zur Rechnungslegung, zu Dispensionsgesuchen etc. nach der deutschen Zivil-Prozeß-Ordnung und den Ergänzungsgesetzen", "lat": "50.9614907", "lng": "7.0063139", "textCluster": "9", "creatorCluster": "0"}