{"spatialClusterName": "Frankfurt/Oder", "creator": "Fessel, Daniel  Ludwig, Maria  Harring, Christian  Ludwig, Barbara Sophie  Ludwig, Anna Judith  Reinmann, Regine Elisabeth  Harring, Maria  Ludwig, David Christianus  Ludwig, Conradus Ehrentreich  Ludwig, Joachimus Fridericus  Ludwig, Petrus Ernestus  Reinmann, Jeremias  Ludwig, Petrus  Thomassen, Lorentz  Nöbilingius, Johannes  Baltzar, Johannes  Zietmannus, Joachimus  Schaller, Paullus", "spatialRaw": "Franckfurt", "title": "Glykypikron Oder/ Das Zeitliche Bittere-Leiden/ und die Ewige-süsse-Herrligkeit der Außerwehlten Kinder Gottes", "publisher": "Koch", "mediatype": "Monograph", "spatialClean": "Franckfurt", "source": "Fessel, Daniel  Ludwig, Maria  Harring, Christian  Ludwig, Barbara Sophie  Ludwig, Anna Judith  Reinmann, Regine Elisabeth  Harring, Maria  Ludwig, David Christianus  Ludwig, Conradus Ehrentreich  Ludwig, Joachimus Fridericus  Ludwig, Petrus Ernestus  Reinmann, Jeremias  Ludwig, Petrus  Thomassen, Lorentz  Nöbilingius, Johannes  Baltzar, Johannes  Zietmannus, Joachimus  Schaller, Paullus: Glykypikron Oder/ Das Zeitliche Bittere-Leiden/ und die Ewige-süsse-Herrligkeit der Außerwehlten Kinder Gottes  Bey dem Christlichen Ansehligen und Volckreichen Begängnüß Der weiland Wol-Ehrbaren/ Ehr- und Viel-Tugendreichen Frawen Marien Ludwigin/ gebohrnen Klees/ Des ... Herrn Petri Ludwigs/ auff Segenfelde [et]c. Erb-Herrens/ der Comptorey Lagow wolverordneten Häuptmanns ... Hauß-Fraw/ Welche am 12. Julii dieses 1643. Jahres ... in der Veste Cüstrin entschlaffen/ und den folgenden 13. Augusti in der Stadt Zielentzigk in ihr Erbbegräbnüß daselbst zur Ruhe ist gesetzet worden. Franckfurt  Berlin 1644", "dateClean": "1644", "lat": "52.3412273", "alternative": "Bey dem Christlichen Ansehligen und Volckreichen Begängnüß Der weiland Wol-Ehrbaren/ Ehr- und Viel-Tugendreichen Frawen Marien Ludwigin/ gebohrnen Klees/ Des ... Herrn Petri Ludwigs/ auff Segenfelde [et]c. Erb-Herrens/ der Comptorey Lagow wolverordneten Häuptmanns ... Hauß-Fraw/ Welche am 12. Julii dieses 1643. Jahres ... in der Veste Cüstrin entschlaffen/ und den folgenden 13. Augusti in der Stadt Zielentzigk in ihr Erbbegräbnüß daselbst zur Ruhe ist gesetzet worden", "lng": "14.549452", "subject": "Historische Drucke"}