{"spatialClusterName": "Berlin", "creator": "Fromm, Joachim  Mauritz, Maria  Pepusch, Martin  Spengler, Adam  Heinsius, M.  Wolffius, Philippus Jacobus  Decherus, Joachimus  Scharfius, Johan.  Phuel, Johann Ernest  Treuer, Gotthilff  Heinzelman, Joh.  Rhewendus, Sebastianus  Baltzar, Johann  Reinhart, Elias Sigismundus  Vehr, Petrus  Weisius, Martinus  Seydell, Martin", "spatialRaw": "[Berlin]", "title": "Hertzens-Trost Verlassener Christlichen Wittwen und Wäisen/ Armen und Elenden", "publisher": "Runge", "mediatype": "Monograph", "spatialClean": "Berlin", "source": "Fromm, Joachim  Mauritz, Maria  Pepusch, Martin  Spengler, Adam  Heinsius, M.  Wolffius, Philippus Jacobus  Decherus, Joachimus  Scharfius, Johan.  Phuel, Johann Ernest  Treuer, Gotthilff  Heinzelman, Joh.  Rhewendus, Sebastianus  Baltzar, Johann  Reinhart, Elias Sigismundus  Vehr, Petrus  Weisius, Martinus  Seydell, Martin: Hertzens-Trost Verlassener Christlichen Wittwen und Wäisen/ Armen und Elenden  Bey volckreicher Christlicher Versamlung und Begräbnüß Der ... Frauen Mariae Mauritzin/ Des ... Herrn M. Georgii Gutkii, Gewesenen vornehmen weitberühmten Philosophen ... hinterlassener Wittwen ... Welche am 12. Novemb. Anno 1653 ... sanfft und selig abgeschieden ... Ihr abgeleibeter Cörper aber ist den XXIV. Sonntag nach Trinitatis in der St. Nicol. Kirchen/ der Erden ... anvertrauet worden. Aus dem 3. Cap. des Buchs der Weißheit/ v. 1.2.3.4.5.6. gezeiget/ und auff Begehren publiciret/ und zum Druck befordert. [Berlin]  Berlin 1654", "dateClean": "1654", "lat": "52.5170365", "alternative": "Bey volckreicher Christlicher Versamlung und Begräbnüß Der ... Frauen Mariae Mauritzin/ Des ... Herrn M. Georgii Gutkii, Gewesenen vornehmen weitberühmten Philosophen ... hinterlassener Wittwen ... Welche am 12. Novemb. Anno 1653 ... sanfft und selig abgeschieden ... Ihr abgeleibeter Cörper aber ist den XXIV. Sonntag nach Trinitatis in der St. Nicol. Kirchen/ der Erden ... anvertrauet worden. Aus dem 3. Cap. des Buchs der Weißheit/ v. 1.2.3.4.5.6. gezeiget/ und auff Begehren publiciret/ und zum Druck befordert", "lng": "13.3888599", "subject": "Historische Drucke"}