{"spatialClusterName": "Rostock", "creator": "Becker, Johann Heinrich  Hartmann, Joachim", "spatialRaw": "Rostock", "title": "Auszug der Sätze, welche in der Exegetisch-Dogmatischen Inaugural-Disputation über 2 Petr. 2. v 1. zum gründlichen Beweise, Daß die verworffenen Menschen warhafftig durch Christum erlöset sind, mit Einwilligung Der Theologischen Facultät auf der Academie zu Rostock, zu Erlangung der Doctor-Würde in der Theologie unter Moderation Sr. Hoch-Ehrw. Herrn Joh. Heinrich Becker, Der H. Schrift und Gottes Gelahrtheit öffentlichen berühmten Lehrers, wohlverdienten Predigers an der Nicolai Kirche zu Rostock ... Im Jahr 1748. den 25. Junii vorgetragen und ... ohne Respondenten öffentlich vertheidiget worden von dem Präses dieser Disputation und der Gottesgelahrtheit Candidaten M. Joachim Hartmann, Von Ihro Hertzogl. Regierenden Durchl. zu Mecklenburg gnädigst beruffenen Consistorial-Rath, ...", "publisher": "Adler", "mediatype": "Monograph", "spatialClean": "Rostock", "source": "Becker, Johann Heinrich  Hartmann, Joachim: Auszug der Sätze, welche in der Exegetisch-Dogmatischen Inaugural-Disputation über 2 Petr. 2. v 1. zum gründlichen Beweise, Daß die verworffenen Menschen warhafftig durch Christum erlöset sind, mit Einwilligung Der Theologischen Facultät auf der Academie zu Rostock, zu Erlangung der Doctor-Würde in der Theologie unter Moderation Sr. Hoch-Ehrw. Herrn Joh. Heinrich Becker, Der H. Schrift und Gottes Gelahrtheit öffentlichen berühmten Lehrers, wohlverdienten Predigers an der Nicolai Kirche zu Rostock ... Im Jahr 1748. den 25. Junii vorgetragen und ... ohne Respondenten öffentlich vertheidiget worden von dem Präses dieser Disputation und der Gottesgelahrtheit Candidaten M. Joachim Hartmann, Von Ihro Hertzogl. Regierenden Durchl. zu Mecklenburg gnädigst beruffenen Consistorial-Rath, .... Rostock  Berlin 1748", "dateClean": "1748", "lat": "54.14736345", "alternative": "nan", "lng": "12.109015599915", "subject": "Historische Drucke"}