{"spatialClusterName": "Frankfurt/Oder", "creator": "Schönland, Samuel Theodor", "spatialRaw": "Franckfurt  Leipzig", "title": "Das Betrübte Dreßden. Als daselbst Der Evangelisch-Lutherische Prediger M. Herm. Joachim Hahn, Von einem Catholischen Trabanten, Fr. Laublern, am 21. May 1726. grausamlich ermordet worden, und darüber eine grosse Unruhe entstanden", "publisher": "nan", "mediatype": "Monograph", "spatialClean": "Franckfurt", "source": "Schönland, Samuel Theodor: Das Betrübte Dreßden. Als daselbst Der Evangelisch-Lutherische Prediger M. Herm. Joachim Hahn, Von einem Catholischen Trabanten, Fr. Laublern, am 21. May 1726. grausamlich ermordet worden, und darüber eine grosse Unruhe entstanden  In einem unpartheyischen Send-Schreiben mit wahrhaften bißher grösten Theils unbekan[n]ten Umständen ausführlich beschrieben und entdecket ; Nebst einem Extract aus des Superintendenten D. Löschers dem M. Hahn gehaltenen Gedächtniß-Predigt, auch dem dabey gesungenen und neu-verfertigten Liede ; Wobey annoch gefüget ist sowohl des Sächs. Ober-Hof-Predigers D. Marpergers am folgenden Sonntag gehaltene Predigt, als eine auf den ermordeten wohl gesetzte Klag- und Trost-Ode ; Mit einigen Kupfern erläutert. Franckfurt  Leipzig  Berlin 1726", "dateClean": "1726", "lat": "52.3412273", "alternative": "In einem unpartheyischen Send-Schreiben mit wahrhaften bißher grösten Theils unbekan[n]ten Umständen ausführlich beschrieben und entdecket ; Nebst einem Extract aus des Superintendenten D. Löschers dem M. Hahn gehaltenen Gedächtniß-Predigt, auch dem dabey gesungenen und neu-verfertigten Liede ; Wobey annoch gefüget ist sowohl des Sächs. Ober-Hof-Predigers D. Marpergers am folgenden Sonntag gehaltene Predigt, als eine auf den ermordeten wohl gesetzte Klag- und Trost-Ode ; Mit einigen Kupfern erläutert", "lng": "14.549452", "subject": "Historische Drucke"}