{"ppn": "PPN670457620", "dateClean": "1748", "title": "Species Facti cum Deductione Iuris, Welche in Sachen Johann Joachim Wiesenhavern zu Graßdorf Ambts Woldenberg wie auch der intervenirenden Evangelischen Land-Stände des Hoch-Stiffts Hildesheim wieder Das Fürstl. Stifft-Hildesheimische Officialat-Gericht und den Vicar. Johann Damian Bertram nichtweniger die denenselben beygetretene Fürstl. Regierung Bey dem Hochpreißlichen Kayserl. und des Reichs Cammer-Gericht in Anno 1747. distribuiret, und worin hauptsächlich dargethan worden: Das die zwischen den Catholischen Guths Herrn und ihren Colonis wegen der Meyer Güther entstehende Streitigkeiten nicht bey den Hildesh. Officialat-Gericht sondern denen weltlichen Gerichten erörtert werden müssen", "creator": "nan", "spatialClusterName": "None", "spatialClean": "", "spatialRaw": "[S.l.]", "mediatype": "Monograph", "subject": "Historische Drucke", "source": "Species Facti cum Deductione Iuris, Welche in Sachen Johann Joachim Wiesenhavern zu Graßdorf Ambts Woldenberg wie auch der intervenirenden Evangelischen Land-Stände des Hoch-Stiffts Hildesheim wieder Das Fürstl. Stifft-Hildesheimische Officialat-Gericht und den Vicar. Johann Damian Bertram nichtweniger die denenselben beygetretene Fürstl. Regierung Bey dem Hochpreißlichen Kayserl. und des Reichs Cammer-Gericht in Anno 1747. distribuiret, und worin hauptsächlich dargethan worden: Das die zwischen den Catholischen Guths Herrn und ihren Colonis wegen der Meyer Güther entstehende Streitigkeiten nicht bey den Hildesh. Officialat-Gericht sondern denen weltlichen Gerichten erörtert werden müssen  Wobey dann auch Die von dem Hochpreißlichen Kayserlichen Reichs Cammer-Gericht vor und nach in dieser Sache ergangene gerechteste Mandata und Urtheile befindlich. [S.l.]  Berlin 1748", "publisher": "nan", "alternative": "Wobey dann auch Die von dem Hochpreißlichen Kayserlichen Reichs Cammer-Gericht vor und nach in dieser Sache ergangene gerechteste Mandata und Urtheile befindlich", "lat": "nan", "lng": "nan", "textCluster": "9", "creatorCluster": "0"}