{"ppn": "PPN685548090", "dateClean": "1709", "title": "Einiger redlich gesinneten Theologorum und Prediger in Ober-Sachsen Höchst-nothdringende Anrede An alle und jede Lutherische Herren Theologos und Diener Gottes in und ausser Teutschland, so wohl auch alle Christen in Hamburg, sonderlich die Geheiligten zu S. Petri, Die Befreyung Des schon so lang und so hart inhafftirten ... Herrn Christian Krumbholtzens, Der H. Schrifft berühmten und ... Doctoris, der Theol. Facultät zum Kiel Assessoris, auch Pastoris der Kirch zu S. Petri und Pauli ... in Hamburg betreffend", "creator": "Krumbholtz, Christian", "spatialClusterName": "Leipzig", "spatialClean": "Leipzig", "spatialRaw": "Leipzig  Franckfurth", "mediatype": "Monograph", "subject": "Historische Drucke", "source": "Krumbholtz, Christian: Einiger redlich gesinneten Theologorum und Prediger in Ober-Sachsen Höchst-nothdringende Anrede An alle und jede Lutherische Herren Theologos und Diener Gottes in und ausser Teutschland, so wohl auch alle Christen in Hamburg, sonderlich die Geheiligten zu S. Petri, Die Befreyung Des schon so lang und so hart inhafftirten ... Herrn Christian Krumbholtzens, Der H. Schrifft berühmten und ... Doctoris, der Theol. Facultät zum Kiel Assessoris, auch Pastoris der Kirch zu S. Petri und Pauli ... in Hamburg betreffend  welcher ... des Hocherleuchteten Mannes Gottes, Lutheri ... Brieff an Herrn Simon, Prediger in Eißleben, mit inseriret ist ... Zur H. Paßions-Zeit verfasset, und jetzo im Monat Julio, weil des Hn. Doctoris Elend kein Ende nehmen will, dem öffentlichen Druck übergeben. Leipzig  Franckfurth  Berlin 1709", "publisher": "nan", "alternative": "welcher ... des Hocherleuchteten Mannes Gottes, Lutheri ... Brieff an Herrn Simon, Prediger in Eißleben, mit inseriret ist ... Zur H. Paßions-Zeit verfasset, und jetzo im Monat Julio, weil des Hn. Doctoris Elend kein Ende nehmen will, dem öffentlichen Druck übergeben", "lat": "51.3391827", "lng": "12.3810549", "textCluster": "9", "creatorCluster": "3962"}