{"spatialClusterName": "Frankfurt/Oder", "creator": "Spener, Philipp Jakob  Mohrenhelm, Anton Christian  Hagemeier, Joach.  Ritter, Johann Balthasar  Eyben, H. von  Valentini, Joan.  Uffenbach, Johann Christoph von  Mohr, Johan Martin  Mohr, Anton Christian  Popeliere, Johan von der  Schudt, Conradus  Seiffart a Klettenberg, Joh. Erasmus  Liechtstein, Georgius Philippus  Mohrenhelm, Joh. Christianus a  Itterus, Antonius  Vette, Gerhardus  Valentin, Johannes  Franc, Johannes Simon  Itterus, Joan. Christianus  Mohrenhelm, A. C. von  Mohrenhelm, I. D. von  Horstius, Joh. Dan.  Mohrenhelm, A. M. von  Fischer, Joannes Conradus  Mohrenhelm, Joh. Arnold a  Jormann, J. A.", "spatialRaw": "Franckfurt", "title": "Die beste und weiseste Wahl/ Auß den worten Psalm. LXXIII, 25. 26. Wenn ich nur dich habe/ so frage ich nichts nach himmel und erden ...", "publisher": "Vogel", "mediatype": "Monograph", "spatialClean": "Franckfurt", "source": "Spener, Philipp Jakob  Mohrenhelm, Anton Christian  Hagemeier, Joach.  Ritter, Johann Balthasar  Eyben, H. von  Valentini, Joan.  Uffenbach, Johann Christoph von  Mohr, Johan Martin  Mohr, Anton Christian  Popeliere, Johan von der  Schudt, Conradus  Seiffart a Klettenberg, Joh. Erasmus  Liechtstein, Georgius Philippus  Mohrenhelm, Joh. Christianus a  Itterus, Antonius  Vette, Gerhardus  Valentin, Johannes  Franc, Johannes Simon  Itterus, Joan. Christianus  Mohrenhelm, A. C. von  Mohrenhelm, I. D. von  Horstius, Joh. Dan.  Mohrenhelm, A. M. von  Fischer, Joannes Conradus  Mohrenhelm, Joh. Arnold a  Jormann, J. A.: Die beste und weiseste Wahl/ Auß den worten Psalm. LXXIII, 25. 26. Wenn ich nur dich habe/ so frage ich nichts nach himmel und erden ...  Bey Ansehnlicher Leich-Begängnüsz/ Des ... Herrn Anton Christian von Mohrenhelm/ Gewesenen Keys. Raths/ auch ältisten Schöffen und des Raths allhier/ Als der desselben von der zu ihrem Schöpffer Sontags den 19. Octobr. 1679. gnädigst abgeforderten Seele verlassene Cörper folgenden Mittwoch den 22. eiusd. auff den Kirchhoff zu S. Peter in seine Ruhestatt gebracht worden. Franckfurt  Berlin 1679", "dateClean": "1679", "lat": "52.3412273", "alternative": "Bey Ansehnlicher Leich-Begängnüsz/ Des ... Herrn Anton Christian von Mohrenhelm/ Gewesenen Keys. Raths/ auch ältisten Schöffen und des Raths allhier/ Als der desselben von der zu ihrem Schöpffer Sontags den 19. Octobr. 1679. gnädigst abgeforderten Seele verlassene Cörper folgenden Mittwoch den 22. eiusd. auff den Kirchhoff zu S. Peter in seine Ruhestatt gebracht worden", "lng": "14.549452", "subject": "Historische Drucke"}