{"ppn": "PPN689688857", "dateClean": "1683", "title": "Höchster Ruhm und schönster Schmuck eines treuen Hirten und Bischoffs in der Gemeine Gottes", "creator": "Zerbst, Johann Christoph  Rebhan, Kaspar  Heß, Jacobus  Rebhan, Joh. Christ.  Avemann, Elias Henrich  Caesar, Daniel  Schrön, Valentinus  Avenarius, Matthaeus  Thomas, Georgius  Cotta, Christianus Fridericus  Börstelmann, Henricus  Frommann, Joh. Christianus  Purgold, Johannes  Göbelius, Georgius Gotthardus  Avemann, Johannes Ernestus  Schram, Sebastian.  Rebhan, Johannes Casparus  Heusius, Johan. Georg.  Göbel, Johann David  Gombracht, Johannes Ludovicus  Purgold, Henrich Christian  Urbich, Joh. Christ.", "spatialClusterName": "Jena", "spatialClean": "Jena", "spatialRaw": "Jena", "mediatype": "Monograph", "subject": "Historische Drucke", "source": "Zerbst, Johann Christoph  Rebhan, Kaspar  Heß, Jacobus  Rebhan, Joh. Christ.  Avemann, Elias Henrich  Caesar, Daniel  Schrön, Valentinus  Avenarius, Matthaeus  Thomas, Georgius  Cotta, Christianus Fridericus  Börstelmann, Henricus  Frommann, Joh. Christianus  Purgold, Johannes  Göbelius, Georgius Gotthardus  Avemann, Johannes Ernestus  Schram, Sebastian.  Rebhan, Johannes Casparus  Heusius, Johan. Georg.  Göbel, Johann David  Gombracht, Johannes Ludovicus  Purgold, Henrich Christian  Urbich, Joh. Christ.: Höchster Ruhm und schönster Schmuck eines treuen Hirten und Bischoffs in der Gemeine Gottes  aus dem 20. Vers. des II. Cap. der Epist. an die Galat. Bey Hochansehnlicher Leichbestattung Des ... Herrn M. Caspar Rebhans/ Hochverdienten Pfarrers und Superintendenten ... Als derselbe den 4. Januar. 1683. im Herrn seelig entschlaffen/ ... den 9ten hernach in die HauptKirche St. Georgen/ und von dannen in die Kirche St. Nicol. gebracht/ und hieselbst in sein ... Ruhe-Kämmerlein beygesetzet worden. Jena  Berlin 1683", "publisher": "Gedruckt mit Krebsischen Schrifften", "alternative": "aus dem 20. Vers. des II. Cap. der Epist. an die Galat. Bey Hochansehnlicher Leichbestattung Des ... Herrn M. Caspar Rebhans/ Hochverdienten Pfarrers und Superintendenten ... Als derselbe den 4. Januar. 1683. im Herrn seelig entschlaffen/ ... den 9ten hernach in die HauptKirche St. Georgen/ und von dannen in die Kirche St. Nicol. gebracht/ und hieselbst in sein ... Ruhe-Kämmerlein beygesetzet worden", "lat": "50.9281717", "lng": "11.5879359", "textCluster": "9", "creatorCluster": "6"}