{"ppn": "PPN679400605", "dateClean": "1717", "title": "P. J. Marpergers, Königlich-Polnisch und Chur-Sächsischen Hof- und Commercien-Raths und Mit-Glieds der Königlich Preußischen Societät der Wissenschafften Erstes Hundert Gelehrter Kauffleut, Das ist: solcher Personen, Welche sich nach Abtritt von der Kauffmannschafft denen Studiis, oder nachdem Sie die Studia verlassen der Kauffmannschafft gewidmet/ oder auch beyde zugleich dergestalt glücklich mit einander combiniret und vereiniget haben, daß Sie dadurch Deroselben Compatibilität der Welt erwiesen, denen ietzt und künfftig lebenden Gelehrten, und Kauffleuten, aber ein Exempel löbl. Nachfolge gegeben und hinterlassen haben", "creator": "Marperger, P. J.", "spatialClusterName": "Leipzig", "spatialClean": "Leipzig", "spatialRaw": "Leipzig  Dreßden  Hamburg  Leipzig", "mediatype": "Monograph", "subject": "Historische Drucke", "source": "Marperger, P. J.: P. J. Marpergers, Königlich-Polnisch und Chur-Sächsischen Hof- und Commercien-Raths und Mit-Glieds der Königlich Preußischen Societät der Wissenschafften Erstes Hundert Gelehrter Kauffleut, Das ist: solcher Personen, Welche sich nach Abtritt von der Kauffmannschafft denen Studiis, oder nachdem Sie die Studia verlassen der Kauffmannschafft gewidmet/ oder auch beyde zugleich dergestalt glücklich mit einander combiniret und vereiniget haben, daß Sie dadurch Deroselben Compatibilität der Welt erwiesen, denen ietzt und künfftig lebenden Gelehrten, und Kauffleuten, aber ein Exempel löbl. Nachfolge gegeben und hinterlassen haben  Deme noch mit beygefüget ist ein Catalogus von des Authoris seinen vornehmsten bißher edirten Schrifften, und denen welche auch mehrentheils zum Druck fertig liegen. Leipzig  Dreßden  Hamburg  Leipzig  Berlin 1717", "publisher": "Author  Schiller", "alternative": "Deme noch mit beygefüget ist ein Catalogus von des Authoris seinen vornehmsten bißher edirten Schrifften, und denen welche auch mehrentheils zum Druck fertig liegen", "lat": "51.3391827", "lng": "12.3810549", "textCluster": "9", "creatorCluster": "6439"}