{"ppn": "PPN68348107X", "dateClean": "1697", "title": "Der rechtglaubigen Christen Wahres und beständiges Heyl", "creator": "Klauer, Christian  Keib, Johann Balthasar  Loh, Johannes  Keib, Joh. Hector  Stalburg, Johann Hector  Ritter, Johann Balthasar  LeCerf., Pet.  Maul, Johannes Daniel  Schlosser, Ludwig Henrich  Rösing, Johann Rudolph  Böcker, Joh. Henricus  Kißner, Paulus  Heußon, Johann Christian  Seiffartus, Joh. Erasmus  Born, Johanm Conrad  Geßner, Johann Balthasar  Arcularius, Johann Daniel  Keuling, Bernh. Christ.", "spatialClusterName": "Frankfurt", "spatialClean": "Frankfurt, Main", "spatialRaw": "[Frankfurt, Main]", "mediatype": "Monograph", "subject": "Historische Drucke", "source": "Klauer, Christian  Keib, Johann Balthasar  Loh, Johannes  Keib, Joh. Hector  Stalburg, Johann Hector  Ritter, Johann Balthasar  LeCerf., Pet.  Maul, Johannes Daniel  Schlosser, Ludwig Henrich  Rösing, Johann Rudolph  Böcker, Joh. Henricus  Kißner, Paulus  Heußon, Johann Christian  Seiffartus, Joh. Erasmus  Born, Johanm Conrad  Geßner, Johann Balthasar  Arcularius, Johann Daniel  Keuling, Bernh. Christ.: Der rechtglaubigen Christen Wahres und beständiges Heyl  Aus Joh. III. v. 16. Bey ... Leich-Begängnüß/ Deß ... Herrn Johann Balthasar von Keib/ Hochmeritirten Aeltesten Schöffen/ Scholarchen und deß Raths [et]c. Der Käyserlichen Freyen Reichs-Stadt Franckfurt am Mayn. Als dessen den 3.ten Martii Anno 1697. Verblichener Cörper ... den 7. eiusdem ... in seine Ruhestatt gebracht wurde ... vorgestellet. [Frankfurt, Main]  Berlin 1697", "publisher": "Wust", "alternative": "Aus Joh. III. v. 16. Bey ... Leich-Begängnüß/ Deß ... Herrn Johann Balthasar von Keib/ Hochmeritirten Aeltesten Schöffen/ Scholarchen und deß Raths [et]c. Der Käyserlichen Freyen Reichs-Stadt Franckfurt am Mayn. Als dessen den 3.ten Martii Anno 1697. Verblichener Cörper ... den 7. eiusdem ... in seine Ruhestatt gebracht wurde ... vorgestellet", "lat": "50.110653", "lng": "8.682093", "textCluster": "9", "creatorCluster": "6"}