{"spatialClusterName": "Leipzig", "creator": "nan", "spatialRaw": "Leipzig  Breslau  Jauer", "title": "Erläuterung für Herrn Caspar Schwenckfeld, und die Zugethanen, seiner Lehre, wegen vieler Stücke, beydes aus der Historie und Theologie, welche insgemein unrichtig vorgestellet, oder gar übergangen werden", "publisher": "Seidel  Müller", "mediatype": "Monograph", "spatialClean": "Leipzig", "source": "Erläuterung für Herrn Caspar Schwenckfeld, und die Zugethanen, seiner Lehre, wegen vieler Stücke, beydes aus der Historie und Theologie, welche insgemein unrichtig vorgestellet, oder gar übergangen werden  Worinnen Deroselben Historie bis 1740. kürtzlich entworffen; Ihre Glaubens-Bekänntnisse summarisch verfasset; und der eigentliche Zustand der Streitigkeiten, über dem heiligen Predigt-Amt, den heiligen Sacramenten und der Gloria der Menschheit Jesu Christi entdecket ist. Alles aus bewährten glaubhaften und vielen noch niemahls an Tag gekommenen, richtigen Documenten, und eigener Erfahrung, treulich und einfältig beschrieben, und allen aufrichtigen Nachforschern und Liebhabern der Wahrheit zu Dienste, ans Licht zu stellen bedacht, durch Etliche der ehmaligen Emigranten aus Schlesien, und nunmehro eingesessene Innwohner in Pensylvanien in Nord-America. Leipzig  Breslau  Jauer  Berlin 1771", "dateClean": "1771", "lat": "51.3391827", "alternative": "Worinnen Deroselben Historie bis 1740. kürtzlich entworffen; Ihre Glaubens-Bekänntnisse summarisch verfasset; und der eigentliche Zustand der Streitigkeiten, über dem heiligen Predigt-Amt, den heiligen Sacramenten und der Gloria der Menschheit Jesu Christi entdecket ist. Alles aus bewährten glaubhaften und vielen noch niemahls an Tag gekommenen, richtigen Documenten, und eigener Erfahrung, treulich und einfältig beschrieben, und allen aufrichtigen Nachforschern und Liebhabern der Wahrheit zu Dienste, ans Licht zu stellen bedacht, durch Etliche der ehmaligen Emigranten aus Schlesien, und nunmehro eingesessene Innwohner in Pensylvanien in Nord-America", "lng": "12.3810549", "subject": "Historische Drucke"}