{"ppn": "PPN687687721", "dateClean": "1709", "title": "Commentatio in res Philosophicas Secularis Honoribus in Philosophia summis In Academia Lipsiensi Rectore Magnificio D. Augusto Quirino Rivino Pathol. & Botan. Prof. Publ. Mai. Princip. Collegii Collegiato & Academiæ Decemviro, Pro-Cancellario Gravissimo D. Jo. Burchardo Menckenio, Regiæ Maiestatis Poloniarum & Electoris Saxoniæ Consiliario & Historico, Reg. Societ. Britannicæ Socio, ut & Histor. Prof. Publ. Decano Spectabili L. Christiano Ludovici Log. Aristot. Prof. Publ. ord. Linguarum Oriental. & Thalmud, Extraord. nec minus Colleg. D. Virg. Collegiato, ipsis Natalitiorum sacrorum eius quartis, horumque feria tertià 8. Id. Dec. A.R.S. M. DCC.IX. & à condita Universitate CCCI. In Templo Paulino, post collata à superioribus Facultatibus Doctoratus insignia, quanta nondum antea factum fuit, solennitate distributis sacrata a Joh. Heinrico Ernesti, Poes. P. P.", "creator": "Ernesti, Johannes Heinricus  Rivinus, Augustus Quirinus  Menckenius, Johannes Burchardus  Ludovicus, Christianus", "spatialClusterName": "Leipzig", "spatialClean": "Lipsiae", "spatialRaw": "Lipsiae", "mediatype": "Monograph", "subject": "Historische Drucke", "source": "Ernesti, Johannes Heinricus  Rivinus, Augustus Quirinus  Menckenius, Johannes Burchardus  Ludovicus, Christianus: Commentatio in res Philosophicas Secularis Honoribus in Philosophia summis In Academia Lipsiensi Rectore Magnificio D. Augusto Quirino Rivino Pathol. & Botan. Prof. Publ. Mai. Princip. Collegii Collegiato & Academiæ Decemviro, Pro-Cancellario Gravissimo D. Jo. Burchardo Menckenio, Regiæ Maiestatis Poloniarum & Electoris Saxoniæ Consiliario & Historico, Reg. Societ. Britannicæ Socio, ut & Histor. Prof. Publ. Decano Spectabili L. Christiano Ludovici Log. Aristot. Prof. Publ. ord. Linguarum Oriental. & Thalmud, Extraord. nec minus Colleg. D. Virg. Collegiato, ipsis Natalitiorum sacrorum eius quartis, horumque feria tertià 8. Id. Dec. A.R.S. M. DCC.IX. & à condita Universitate CCCI. In Templo Paulino, post collata à superioribus Facultatibus Doctoratus insignia, quanta nondum antea factum fuit, solennitate distributis sacrata a Joh. Heinrico Ernesti, Poes. P. P.. Lipsiae  Berlin 1709", "publisher": "Zschau", "alternative": "nan", "lat": "51.3391827", "lng": "12.3810549", "textCluster": "9", "creatorCluster": "6"}