{"spatialClusterName": "Rinteln", "creator": "Bierling, Conrad Friedrich Ernst", "spatialRaw": "Rinteln", "title": "Die treflichen Eigenschafften und erhabenen Vorzüge Der HochWohlgebohrnen Frau, Frau Louyse Albertine Sophie Christine, gebohrnen Freyin von Quadt u. Wickradt, Des HochWürdigen und HochWohlgebohrnen Hn. Carl Philipp Christian, FreyHerrn von Wartensleben, ErbHerrn auf Ecksten und Dören, ... Ihro Königl. Maj. von Schweden und HochFürstl. Durchl. von Hessen-Cassel Hochbestellten Ober-Forstmeisters der Graffschafft Schaumburg, ... Hertzlich geliebtesten ... Frau Gemahlin, Welche am Tage der Himmelfahrt Christi den 7. Mäy Abends um 11 Uhr in Ihrem Erlöser sanfft und selig eingeschlaffen, In einer Lob- und Trauer-Rede, als der erblaßte Cörper den 15. Mäy im Jahr 1744. Standes-mäßig beerdiget wurde, Auf dem Stam[m]-Hause der gantzen HochGräfl. u. Frey-Herrl. Familie Ecksten Vorgestellet", "publisher": "Enax", "mediatype": "Monograph", "spatialClean": "Rinteln", "source": "Bierling, Conrad Friedrich Ernst: Die treflichen Eigenschafften und erhabenen Vorzüge Der HochWohlgebohrnen Frau, Frau Louyse Albertine Sophie Christine, gebohrnen Freyin von Quadt u. Wickradt, Des HochWürdigen und HochWohlgebohrnen Hn. Carl Philipp Christian, FreyHerrn von Wartensleben, ErbHerrn auf Ecksten und Dören, ... Ihro Königl. Maj. von Schweden und HochFürstl. Durchl. von Hessen-Cassel Hochbestellten Ober-Forstmeisters der Graffschafft Schaumburg, ... Hertzlich geliebtesten ... Frau Gemahlin, Welche am Tage der Himmelfahrt Christi den 7. Mäy Abends um 11 Uhr in Ihrem Erlöser sanfft und selig eingeschlaffen, In einer Lob- und Trauer-Rede, als der erblaßte Cörper den 15. Mäy im Jahr 1744. Standes-mäßig beerdiget wurde, Auf dem Stam[m]-Hause der gantzen HochGräfl. u. Frey-Herrl. Familie Ecksten Vorgestellet. Rinteln  Berlin 1744", "dateClean": "1744", "lat": "52.1911407", "alternative": "nan", "lng": "9.0779936", "subject": "Historische Drucke"}