{"spatialClusterName": "Berlin", "creator": "Helwig, Catharina  Pistorius, Abel  Döringius, Christianus  Vehr, Petrus  Döringius, Laurentius  Tieffenbach, Benedictus Reichardt  Cranz, Ernestus  Cronius, Martinus  Prentzlovius, Johannes  Ludecus, Daniel  Bredovius, Bartholomaeus  Crusius, Salomon  Wilkommenus, Christianus  Knobeloch, Caspar Otto  Kühnel, Nicolaus  Vulpinus, Georgius  Radeltus, Johannes  Golze, Christianus  Pohle, Johannes  Vher, Irenaeus  Keibel, Georgius  Beitzsch, Georgius  Stegius, Andreas  Chinovius, Christianus Ludovicus  Fritsch, Johann  Fromm, A. J.  Stern, Gottlieb  Puhlmann, Nicolaus  Schmid, Georgius  Löwenstein, Joachimus  Tilesius, Sigisfridus  Heyde, Johannes  Gnospelius, Jacobus  Jacobi, Michael  Reichenow, Benjamin Michael  Dicelius, Hieronymus  Alborn, Christianus  Blanckenhagen, Georgius  Keddel, Daniel  Brand, Johan Heinrich  Güntherus, Elias  Höffling, Georgius  Crugerus, Joachimus  Paschen, Friderich  Hoffmann, Christophorus  Staegenius, Johannes  Petri, Georgius", "spatialRaw": "[Berlin]", "title": "Sanctis Reliquiis, Quas Foemina Clarissima, & sexum suum decentibus omnigenis virtutibus instructissima Catharina Tonnenbinderia, Nunc in Beatorum Geniorum Choro Triumphans, Coniugi Moestissimo, Viro Plurimum Reverendo & Clarissimo, Dn. Jacobo Helwigio ... Humandas commendavit & humatas reliquit, Leve Marmor Precantur Observantissimo animo Condolentes Discipuli Gymnasii Berlinensis Alumni", "publisher": "Rungius", "mediatype": "Monograph", "spatialClean": "Berlin", "source": "Helwig, Catharina  Pistorius, Abel  Döringius, Christianus  Vehr, Petrus  Döringius, Laurentius  Tieffenbach, Benedictus Reichardt  Cranz, Ernestus  Cronius, Martinus  Prentzlovius, Johannes  Ludecus, Daniel  Bredovius, Bartholomaeus  Crusius, Salomon  Wilkommenus, Christianus  Knobeloch, Caspar Otto  Kühnel, Nicolaus  Vulpinus, Georgius  Radeltus, Johannes  Golze, Christianus  Pohle, Johannes  Vher, Irenaeus  Keibel, Georgius  Beitzsch, Georgius  Stegius, Andreas  Chinovius, Christianus Ludovicus  Fritsch, Johann  Fromm, A. J.  Stern, Gottlieb  Puhlmann, Nicolaus  Schmid, Georgius  Löwenstein, Joachimus  Tilesius, Sigisfridus  Heyde, Johannes  Gnospelius, Jacobus  Jacobi, Michael  Reichenow, Benjamin Michael  Dicelius, Hieronymus  Alborn, Christianus  Blanckenhagen, Georgius  Keddel, Daniel  Brand, Johan Heinrich  Güntherus, Elias  Höffling, Georgius  Crugerus, Joachimus  Paschen, Friderich  Hoffmann, Christophorus  Staegenius, Johannes  Petri, Georgius: Sanctis Reliquiis, Quas Foemina Clarissima, & sexum suum decentibus omnigenis virtutibus instructissima Catharina Tonnenbinderia, Nunc in Beatorum Geniorum Choro Triumphans, Coniugi Moestissimo, Viro Plurimum Reverendo & Clarissimo, Dn. Jacobo Helwigio ... Humandas commendavit & humatas reliquit, Leve Marmor Precantur Observantissimo animo Condolentes Discipuli Gymnasii Berlinensis Alumni. [Berlin]  Berlin 1661", "dateClean": "1661", "lat": "52.5170365", "alternative": "nan", "lng": "13.3888599", "subject": "Historische Drucke"}