{"ppn": "PPN625348702", "dateClean": "1697", "title": "Dum Prisca Patrum Religio, Ritusque Antiquissimus Et Iustissimus, Hilaritati Mentium Sanctum Indicit Iustitium, Et A Profanis Aversi, Publice Et Privatim, Labores, Immo Mortem Meditamur Eius, Qui Suis Laboribus Otii Et Luxuriae Nostrae Infamiam; Sua Morte, Vitae Nostrae Labem, Et Merita Supplicia Redemit: Hoc Tam Religioso Tempore, De Morte Jesu Christi, Domini Et Servatoris Nostri Sanctissimi, Carmine, A.C. MDCXCVII. D. XXVIII. Martii ... In Auditorio Athenaei Nostri Maximo, Verba Facere Constituit Johannes Jacobsen Dantiscanus: Ad Quem Benevole Lubenterque Audiendum, Literarum Et Studiorum Liberalium Patronos, Maecenates, Fautores Atque Amatores, Qua Par Est Reverentia, Cultu Studioque Invitat, Iuventutem Vero Studiis Ingenuis Operatam Peramanter Convocat, Christophorus Behr, Eloqu. Et Poes. Prof.", "creator": "Behr, Christoph", "spatialClusterName": "Dantisci", "spatialClean": "Dantisci", "spatialRaw": "Dantisci", "mediatype": "Monograph", "subject": "Historische Drucke", "source": "Behr, Christoph: Dum Prisca Patrum Religio, Ritusque Antiquissimus Et Iustissimus, Hilaritati Mentium Sanctum Indicit Iustitium, Et A Profanis Aversi, Publice Et Privatim, Labores, Immo Mortem Meditamur Eius, Qui Suis Laboribus Otii Et Luxuriae Nostrae Infamiam; Sua Morte, Vitae Nostrae Labem, Et Merita Supplicia Redemit: Hoc Tam Religioso Tempore, De Morte Jesu Christi, Domini Et Servatoris Nostri Sanctissimi, Carmine, A.C. MDCXCVII. D. XXVIII. Martii ... In Auditorio Athenaei Nostri Maximo, Verba Facere Constituit Johannes Jacobsen Dantiscanus: Ad Quem Benevole Lubenterque Audiendum, Literarum Et Studiorum Liberalium Patronos, Maecenates, Fautores Atque Amatores, Qua Par Est Reverentia, Cultu Studioque Invitat, Iuventutem Vero Studiis Ingenuis Operatam Peramanter Convocat, Christophorus Behr, Eloqu. Et Poes. Prof.. Dantisci  Berlin 1697", "publisher": "Stolle", "alternative": "nan", "lat": "nan", "lng": "nan", "textCluster": "9", "creatorCluster": "1014"}