{"ppn": "PPN633020680", "dateClean": "1691", "title": "Christ-Adeliches Trauer-Trost- und Ehren-Gedächtniß", "creator": "Lippian, Johann Christoph  Einsiedel, Wolf Kurt  Decken, Constine Wilhelmine Sophie von der  Heldorff, Maria Clara von  Andre, Eras.  Pfau, Alb.  Löhneysen, Johann Werner von  Löhneysen, Georg Schöneberg von  Löhneysen, Frantz Ulrich von  Lehneisen, Friedrich Wilhelm von  Feldorf, Johann Werner Ludwig von  Decken, Johann Wilhelm von der  Kölzschau, Friederich Emanuel von", "spatialClusterName": "Cöthen", "spatialClean": "Cöthen", "spatialRaw": "Cöthen", "mediatype": "Monograph", "subject": "Historische Drucke", "source": "Lippian, Johann Christoph  Einsiedel, Wolf Kurt  Decken, Constine Wilhelmine Sophie von der  Heldorff, Maria Clara von  Andre, Eras.  Pfau, Alb.  Löhneysen, Johann Werner von  Löhneysen, Georg Schöneberg von  Löhneysen, Frantz Ulrich von  Lehneisen, Friedrich Wilhelm von  Feldorf, Johann Werner Ludwig von  Decken, Johann Wilhelm von der  Kölzschau, Friederich Emanuel von: Christ-Adeliches Trauer-Trost- und Ehren-Gedächtniß  Welches Aus denen Worten des Propheten Esaiae cap. XLIX. v. 14.15.16. Zion spricht: Der Herr hat mich verlassen/ der Herr hat mein vergessen [et]c. in gehaltener Gedächtniß-Predigt Des ... Herrn Wolff Curth von Einsidel/ Hochfürstl. Anhält. hochbetraut gewesenen geheimen Raths und Hoffmeisters ... Am 24sten Martii 1691 ... in der Kirchen zu Hertzgerode Nachdem ... am 23. Februarii ... sanfft und selig verblichener Cörper ... war beygesetzet worden. Cöthen  Berlin 1691", "publisher": "Neuberger", "alternative": "Welches Aus denen Worten des Propheten Esaiae cap. XLIX. v. 14.15.16. Zion spricht: Der Herr hat mich verlassen/ der Herr hat mein vergessen [et]c. in gehaltener Gedächtniß-Predigt Des ... Herrn Wolff Curth von Einsidel/ Hochfürstl. Anhält. hochbetraut gewesenen geheimen Raths und Hoffmeisters ... Am 24sten Martii 1691 ... in der Kirchen zu Hertzgerode Nachdem ... am 23. Februarii ... sanfft und selig verblichener Cörper ... war beygesetzet worden", "lat": "52.793057", "lng": "13.9355243", "textCluster": "9", "creatorCluster": "5660"}