{"ppn": "PPN638554020", "dateClean": "1711", "title": "Als Der dreyfache fröliche Gebuhrts-Tag Derer HochWolgebohrnen Körffe, Und zwar ... Jobst Dieterich Korffs, ... Den 3. Decembr. Styli novi, anno 1632. Imgleichen ... Herrn Henrich Victor Korffs, ... Den 18 April, Styli novi, anno 1666. Und endlich ... Johann Henrich Korffs, ... Den", "creator": "Becker, Johann Caspar", "spatialClusterName": "Rinteln", "spatialClean": "Rinteln", "spatialRaw": "Rinteln", "mediatype": "Monograph", "subject": "Historische Drucke", "source": "Becker, Johann Caspar: Als Der dreyfache fröliche Gebuhrts-Tag Derer HochWolgebohrnen Körffe, Und zwar ... Jobst Dieterich Korffs, ... Den 3. Decembr. Styli novi, anno 1632. Imgleichen ... Herrn Henrich Victor Korffs, ... Den 18 April, Styli novi, anno 1666. Und endlich ... Johann Henrich Korffs, ... Den  13 Martii, Styli novi, anno 1661. Erfreulich eingefallen; ... Wolte Diesen Dreyen von dem Hause Wackhorst, in dem Kirchspiel Rödinghausen, Herstammenden Körffen zu Ehren, Das Korffische Wappen, u. insonderheit die rohte Lilie im güldenen Felde, in einer neuen Heraldisch-Symbolischen Allegorie, Oder In 50. immer abgewechselten Sinn-Bildern von einer Lilie. Zum danckbaren u. dienst-ergebensten Andencken, auslegen u. erklären M. Joh. Caspar Becker, Pastor zu Rödinghausen. Rinteln  Berlin 1711", "publisher": "Enax", "alternative": "13 Martii, Styli novi, anno 1661. Erfreulich eingefallen; ... Wolte Diesen Dreyen von dem Hause Wackhorst, in dem Kirchspiel Rödinghausen, Herstammenden Körffen zu Ehren, Das Korffische Wappen, u. insonderheit die rohte Lilie im güldenen Felde, in einer neuen Heraldisch-Symbolischen Allegorie, Oder In 50. immer abgewechselten Sinn-Bildern von einer Lilie. Zum danckbaren u. dienst-ergebensten Andencken, auslegen u. erklären M. Joh. Caspar Becker, Pastor zu Rödinghausen", "lat": "52.1911407", "lng": "9.0779936", "textCluster": "9", "creatorCluster": "2425"}