{"ppn": "PPN659351811", "dateClean": "1728", "title": "Die Mit Jauchzen gen Zion kommenden Erlöseten des Herrn", "creator": "Freiesleben, Heinrich Ludewig  Taubenheim, Ehrenfried August  Schreiter, Gottlieb  Gladebeck, Johanna Sophia", "spatialClusterName": "Altona", "spatialClean": "Altenburg", "spatialRaw": "Altenburg", "mediatype": "Monograph", "subject": "Historische Drucke", "source": "Freiesleben, Heinrich Ludewig  Taubenheim, Ehrenfried August  Schreiter, Gottlieb  Gladebeck, Johanna Sophia: Die Mit Jauchzen gen Zion kommenden Erlöseten des Herrn  wurden aus dem Selbst-erwählten Leichen-Text Matth. VI. v.3. ... Der Weyland Hochwohlgebohrnen Fräulein, Fraeulein Johannen Sophien von Gladebeck, auf Klein-Eschefeld und Nenckersdorff [et]c. Erb- Lehn- und Gerichts-Fräulein, Des Weyland ... Herrn, Herrn Bodo von Gladebeck, Auf Nohra, Münchelohra, Horste, Wolff- und Wollersleben [et]c. Erb- Lehn- und Gerichts-Herrn, Sr. Churfürstl. Durchl. zu Brandenburg Hochbetraut-gewesenen würckl. Geheimen Etaats-Raths, Hoff-Cammer-Præsidentens, und Hauptmanns der Aemter Lebus und Fürsten-Walda [et]c. Hinterlassenen Jüngsten Fräulein Tochter, Nach Ihrem gemachten Aufsatze, und eigenhändig-hinterlassenen Disposition, in einer, ... in der Kirchen zu Zettlitz, Am Feste der Heimsuchung Mariä, den 2. Julii 1728. zum theil gehaltenen, zum theil ... völlig zum Druck beförderten Gedächtniß-Predigt, vorstellig gemachet. Altenburg  Berlin 1728", "publisher": "Richter", "alternative": "wurden aus dem Selbst-erwählten Leichen-Text Matth. VI. v.3. ... Der Weyland Hochwohlgebohrnen Fräulein, Fraeulein Johannen Sophien von Gladebeck, auf Klein-Eschefeld und Nenckersdorff [et]c. Erb- Lehn- und Gerichts-Fräulein, Des Weyland ... Herrn, Herrn Bodo von Gladebeck, Auf Nohra, Münchelohra, Horste, Wolff- und Wollersleben [et]c. Erb- Lehn- und Gerichts-Herrn, Sr. Churfürstl. Durchl. zu Brandenburg Hochbetraut-gewesenen würckl. Geheimen Etaats-Raths, Hoff-Cammer-Præsidentens, und Hauptmanns der Aemter Lebus und Fürsten-Walda [et]c. Hinterlassenen Jüngsten Fräulein Tochter, Nach Ihrem gemachten Aufsatze, und eigenhändig-hinterlassenen Disposition, in einer, ... in der Kirchen zu Zettlitz, Am Feste der Heimsuchung Mariä, den 2. Julii 1728. zum theil gehaltenen, zum theil ... völlig zum Druck beförderten Gedächtniß-Predigt, vorstellig gemachet", "lat": "53.58647605", "lng": "9.77770274627318", "textCluster": "9", "creatorCluster": "6"}