{"ppn": "PPN667645462", "dateClean": "1745", "title": "Von der genauen und ununterbrochenen Freundschaft, welche seit langen Jahren zwischen dem Russisch-Kaiserlichen Hofe und dem Königl. Churhause Preussen und Brandenburg obgewaltet, liefert eine kurze historische Betrachtung; und ladet zu Anhörung einer deutschen Rede, in welcher er zu der höchsten Vermählung Sr. Kaiserlichen Hoheit, des Durchlauchtigsten und Grosmächtigen Fürsten und Herrn, Hn. Peter Federowitz, Grosfürsten aller Reussen, Erben zu Norwegen, regierenden Herzog zu Schleswig, Holstein, Stormarn und der Ditmarsen, ... und Ihro Kaiserlichen Hoheit, ... Frau Katharina Alexiewna, Grosfürstin aller Reussen, gebohrner Fürstin zu Anhalt, ... den 17. Julius. 1745. ... die unterthänigsten Glückwünsche ... vortragen wird, alle ... Beschützer, alle wahrhafte Gönner und alle Freunde und Liebhaber der Musen ... ein", "creator": "Stisser, Christian Friderich", "spatialClusterName": "Sedini", "spatialClean": "Stettin", "spatialRaw": "Stettin", "mediatype": "Monograph", "subject": "Historische Drucke", "source": "Stisser, Christian Friderich: Von der genauen und ununterbrochenen Freundschaft, welche seit langen Jahren zwischen dem Russisch-Kaiserlichen Hofe und dem Königl. Churhause Preussen und Brandenburg obgewaltet, liefert eine kurze historische Betrachtung; und ladet zu Anhörung einer deutschen Rede, in welcher er zu der höchsten Vermählung Sr. Kaiserlichen Hoheit, des Durchlauchtigsten und Grosmächtigen Fürsten und Herrn, Hn. Peter Federowitz, Grosfürsten aller Reussen, Erben zu Norwegen, regierenden Herzog zu Schleswig, Holstein, Stormarn und der Ditmarsen, ... und Ihro Kaiserlichen Hoheit, ... Frau Katharina Alexiewna, Grosfürstin aller Reussen, gebohrner Fürstin zu Anhalt, ... den 17. Julius. 1745. ... die unterthänigsten Glückwünsche ... vortragen wird, alle ... Beschützer, alle wahrhafte Gönner und alle Freunde und Liebhaber der Musen ... ein. Stettin  Berlin 1745", "publisher": "Spiegel", "alternative": "nan", "lat": "40.852266", "lng": "8.815716", "textCluster": "9", "creatorCluster": "2427"}