{"ppn": "PPN687868688", "dateClean": "1659", "title": "Trauer-Zeilen", "creator": "Mueller, Philipp  Frentzel, Johannes  Hilscher, J. C.  Hilscher, Christian  Backhusius, Tilemannus  Schreiber, Caspar Adam  Geißler, H.  Corvinus, Joachim Andreas  Schlumpff, Christian  Cramer, Georg  Rappolt, Friedrich  Bose, Gottfried Christian  Müller, Daniel  Franckenstein, Christian Friedrich  Thomasius, Jacob  Kühn, Johannes  Schwenck, Johann Sigismund  Löffler, Simon  Ungibauer, A.  Alberti, Valentin  Francus, Bartholomaeus  Müller, Johann Philipp  Müller, Adam Wilhelm  Müller, Johann Christoph  Steger, Wolfgang Abraham", "spatialClusterName": "Leipzig", "spatialClean": "Leipzig", "spatialRaw": "Leipzig", "mediatype": "Monograph", "subject": "Historische Drucke", "source": "Mueller, Philipp  Frentzel, Johannes  Hilscher, J. C.  Hilscher, Christian  Backhusius, Tilemannus  Schreiber, Caspar Adam  Geißler, H.  Corvinus, Joachim Andreas  Schlumpff, Christian  Cramer, Georg  Rappolt, Friedrich  Bose, Gottfried Christian  Müller, Daniel  Franckenstein, Christian Friedrich  Thomasius, Jacob  Kühn, Johannes  Schwenck, Johann Sigismund  Löffler, Simon  Ungibauer, A.  Alberti, Valentin  Francus, Bartholomaeus  Müller, Johann Philipp  Müller, Adam Wilhelm  Müller, Johann Christoph  Steger, Wolfgang Abraham: Trauer-Zeilen  Bey ansehnlicher Beerdigung/ Des ... Herrn L. Philippi Müllers/ Mathem. Prof. Publ. des Grossen FürstenColleg. Collegiati ... Welcher den 26. Martij lauffenden Jahrs ... verschieden/ und den 1. April hierauff in sein Ruhebettlein beygesetzet worden. Auffgesetzt. Leipzig  Berlin 1659", "publisher": "Köler", "alternative": "Bey ansehnlicher Beerdigung/ Des ... Herrn L. Philippi Müllers/ Mathem. Prof. Publ. des Grossen FürstenColleg. Collegiati ... Welcher den 26. Martij lauffenden Jahrs ... verschieden/ und den 1. April hierauff in sein Ruhebettlein beygesetzet worden. Auffgesetzt", "lat": "51.3391827", "lng": "12.3810549", "textCluster": "9", "creatorCluster": "6"}