{"ppn": "PPN685239888", "dateClean": "1648", "title": "Threnodia Davidica; Das ist: Klägliches Leich oder Grablied ... Bey Hochansehnlicher Christlicher Leichbegängniß Deß Weyland Hoch Edlen/ Gestrengen und Vesten Herrn George von Biszmarck/ Welcher am 2. Sontage Trinitat. durch einen tödlichen Schuß/ im 26. Jahr seines Alters üm[m] sein jung-Adeliches Leben kommen/ und den 27./17. Junii Anno Christi 1648 ... bestattet worden", "creator": "Brigel, Matthaeus  Biszmarck, George  Pelargus, Gottlieb  Theodorus, Melchior  Dilherr, Christophorus Theophilus  Kinderling, Andreas  Titius, Gerhart  Zylius, Johannes  Stralius, Johannes  Rhewendus, Sebastianus  Camitius, Johan.  Cnesebec, Thomas de  Caulitzius, Stephanus  Caulitz, Stephan  Ludecus, Daniel  Scheurl, Henricus Julius  Winiker, Henricus  Sattler, Basilius Joann.  Mechovius, Joannes  Becemanus, Fridericus  Benssen, Naamannus  Reichelius, Fridericus  Scheurl, Johannes Fridericus  Lappe, Christian Friedrich  Mellemannus, Georgius", "spatialClusterName": "Berlin", "spatialClean": "Berlin", "spatialRaw": "Berlin", "mediatype": "Monograph", "subject": "Historische Drucke", "source": "Brigel, Matthaeus  Biszmarck, George  Pelargus, Gottlieb  Theodorus, Melchior  Dilherr, Christophorus Theophilus  Kinderling, Andreas  Titius, Gerhart  Zylius, Johannes  Stralius, Johannes  Rhewendus, Sebastianus  Camitius, Johan.  Cnesebec, Thomas de  Caulitzius, Stephanus  Caulitz, Stephan  Ludecus, Daniel  Scheurl, Henricus Julius  Winiker, Henricus  Sattler, Basilius Joann.  Mechovius, Joannes  Becemanus, Fridericus  Benssen, Naamannus  Reichelius, Fridericus  Scheurl, Johannes Fridericus  Lappe, Christian Friedrich  Mellemannus, Georgius: Threnodia Davidica; Das ist: Klägliches Leich oder Grablied ... Bey Hochansehnlicher Christlicher Leichbegängniß Deß Weyland Hoch Edlen/ Gestrengen und Vesten Herrn George von Biszmarck/ Welcher am 2. Sontage Trinitat. durch einen tödlichen Schuß/ im 26. Jahr seines Alters üm[m] sein jung-Adeliches Leben kommen/ und den 27./17. Junii Anno Christi 1648 ... bestattet worden. Berlin  Berlin 1648", "publisher": "Runge", "alternative": "nan", "lat": "52.5170365", "lng": "13.3888599", "textCluster": "9", "creatorCluster": "6"}