{"ppn": "PPN688559816", "dateClean": "1604", "title": "Georgii von Rotschitz. Weyland Fürstlichen Sächsischen Cantzlers Processus Iuris, Ordnung der Gerichtßleuffte/ in zwey theil abgetheilet", "creator": "Rotschitz, Georgius  Schultes, Jacobus  Kostitz, Johan  Rotschitz, George  Bose zu Franckleben, Dieterich  Gleissenthal, Heinrich  Northausen, George  Miltitz, Ernest Wilhelm  Badehorn, Johan  Haugwitz uff Putzkau, Johan Ernest  Rotherus, Adamus  Kotzschaw, Albrecht  Wirth, Michael  Münch, Johan  Pausten, Nicol  Berbistorff, Sebastian  Luckewin, Ernest  Runge, Abraham  Schönburgk, Wolff  Franckenberg, Joannes", "spatialClusterName": "Leipzig", "spatialClean": "Lipsiae", "spatialRaw": "[Lipsiae]  Eißleben", "mediatype": "Monograph", "subject": "Historische Drucke", "source": "Rotschitz, Georgius  Schultes, Jacobus  Kostitz, Johan  Rotschitz, George  Bose zu Franckleben, Dieterich  Gleissenthal, Heinrich  Northausen, George  Miltitz, Ernest Wilhelm  Badehorn, Johan  Haugwitz uff Putzkau, Johan Ernest  Rotherus, Adamus  Kotzschaw, Albrecht  Wirth, Michael  Münch, Johan  Pausten, Nicol  Berbistorff, Sebastian  Luckewin, Ernest  Runge, Abraham  Schönburgk, Wolff  Franckenberg, Joannes: Georgii von Rotschitz. Weyland Fürstlichen Sächsischen Cantzlers Processus Iuris, Ordnung der Gerichtßleuffte/ in zwey theil abgetheilet  Der Erste theil handelt von Bürgerlichen/ Der Ander von peinlichen Sachen/ von der inquisition, Peenen/ Straffen/ Wehrgelde/ Wetten und Büssen/ etc. ; Item ein besonderer tractat vom Leibgeding/ Morgengabe/ Mußtheil/ Heergewette/ und Erbe ... Jetzo auffs newe ubersehen/ vleissig corrigirt .... [Lipsiae]  Eißleben  Berlin 1604", "publisher": "Grosianis  Gaubisch", "alternative": "Der Erste theil handelt von Bürgerlichen/ Der Ander von peinlichen Sachen/ von der inquisition, Peenen/ Straffen/ Wehrgelde/ Wetten und Büssen/ etc. ; Item ein besonderer tractat vom Leibgeding/ Morgengabe/ Mußtheil/ Heergewette/ und Erbe ... Jetzo auffs newe ubersehen/ vleissig corrigirt ...", "lat": "51.3391827", "lng": "12.3810549", "textCluster": "9", "creatorCluster": "6540"}