{"spatialClusterName": "Berlin", "creator": "Hännischius, Martinus  Krause, Johann  Böttiger, Otto  Rhewendus, Christophorus  Müller, Fridericus  Müller, Samuel  Klassius, Christophorus  Magirus, Joachimus  Schirmer, Michael  Wellius, Sebastianus  Seidel, Martin Fridrich  Lutherus, Gabriel  Krausius, Johannes Fridericus  Rhewendus, Sebastianus  Pomarius, Samuel  Straßburg, Christianus  Rhewendus, Johannes Gotthilff  Peukker, Nikolaus  Rhewendus, Reichardus Thomas  Cnesebec, Thomas de  Goldbeck, Petrus  Rhewendus, Sebastianus Fridericus", "spatialRaw": "Berlin", "title": "Advocatus Perennivivens. Oder Der ewige und unsterbliche Advokat", "publisher": "Runge", "mediatype": "Monograph", "spatialClean": "Berlin", "source": "Hännischius, Martinus  Krause, Johann  Böttiger, Otto  Rhewendus, Christophorus  Müller, Fridericus  Müller, Samuel  Klassius, Christophorus  Magirus, Joachimus  Schirmer, Michael  Wellius, Sebastianus  Seidel, Martin Fridrich  Lutherus, Gabriel  Krausius, Johannes Fridericus  Rhewendus, Sebastianus  Pomarius, Samuel  Straßburg, Christianus  Rhewendus, Johannes Gotthilff  Peukker, Nikolaus  Rhewendus, Reichardus Thomas  Cnesebec, Thomas de  Goldbeck, Petrus  Rhewendus, Sebastianus Fridericus: Advocatus Perennivivens. Oder Der ewige und unsterbliche Advokat  Aus dem 2. Cap. der ersten Epistel St. Johannis. Bey dem Begräbniß Des ... Hn. Johann Krausens/ Churfürstl. Brandenburg. vornehmen Cammergerichts-Advocati, als er am 19. Monatstag Martii selig entschlaffen/ und darauff den ... huius (war der ander Osterfeyertag) dieses 1657. Jahres in der St. PetersKirchen zu Cöln an der Spree/ bey vornehmer Christlichen Versamlung beerdiget worden. Berlin  Berlin 1657", "dateClean": "1657", "lat": "52.5170365", "alternative": "Aus dem 2. Cap. der ersten Epistel St. Johannis. Bey dem Begräbniß Des ... Hn. Johann Krausens/ Churfürstl. Brandenburg. vornehmen Cammergerichts-Advocati, als er am 19. Monatstag Martii selig entschlaffen/ und darauff den ... huius (war der ander Osterfeyertag) dieses 1657. Jahres in der St. PetersKirchen zu Cöln an der Spree/ bey vornehmer Christlichen Versamlung beerdiget worden", "lng": "13.3888599", "subject": "Historische Drucke"}