{"ppn": "PPN688167306", "dateClean": "1699", "title": "Quietismus Sanctorum Biblicus, Das ist: Der Stillen im Lande Gottgefällige Furcht und Hoffnung/", "creator": "Difenbach, Martin  Muench, Johann Matthaeus  Münch, Petrus  Münch, Joh. Martinus  Arcularius, Johann Daniel  Münch, Joh. Hieronymus  Itterus, Joh. Christianus  Kisner, Paulus  LeCerf., Pet.  Sondershausen, Joh. Conrad.  Münch, Johannes Matthaeus  Lucius, Johannes Fridericus  Starck, Johannes Balthasar  Ritter, Johann Balthasar  Seiffartus, Joh. Erasmus  Schwartzmann, Johann Balthasar  Textor, Joh. Wolffg.  Heiler, Günther  Lucius, Joh. Melchior", "spatialClusterName": "Frankfurt", "spatialClean": "Franckfurt", "spatialRaw": "Franckfurt am Mäyn", "mediatype": "Monograph", "subject": "Historische Drucke", "source": "Difenbach, Martin  Muench, Johann Matthaeus  Münch, Petrus  Münch, Joh. Martinus  Arcularius, Johann Daniel  Münch, Joh. Hieronymus  Itterus, Joh. Christianus  Kisner, Paulus  LeCerf., Pet.  Sondershausen, Joh. Conrad.  Münch, Johannes Matthaeus  Lucius, Johannes Fridericus  Starck, Johannes Balthasar  Ritter, Johann Balthasar  Seiffartus, Joh. Erasmus  Schwartzmann, Johann Balthasar  Textor, Joh. Wolffg.  Heiler, Günther  Lucius, Joh. Melchior: Quietismus Sanctorum Biblicus, Das ist: Der Stillen im Lande Gottgefällige Furcht und Hoffnung/  Wie solche aus dem LVI. Psalm v. 4. an dem Exempel Des Glorwürdigsten Königs Davids/ und derer die ihm darinn rühmlich folgen/ Namentlich aber/ des ... Hn. Johann Matthäi Münchs/ Gewesenen Hochverdienten Mit-ältisten Schöffen und des Raths allhier/ Als Dessen entseelter Leichnam ... den 1. Septembr. Anno 1698. ... zur Erden gebracht wurde/ in folgender Leich-Predigt ... gezeigt hat Martin Difenbach .... Franckfurt am Mäyn  Berlin 1699", "publisher": "Wust", "alternative": "Wie solche aus dem LVI. Psalm v. 4. an dem Exempel Des Glorwürdigsten Königs Davids/ und derer die ihm darinn rühmlich folgen/ Namentlich aber/ des ... Hn. Johann Matthäi Münchs/ Gewesenen Hochverdienten Mit-ältisten Schöffen und des Raths allhier/ Als Dessen entseelter Leichnam ... den 1. Septembr. Anno 1698. ... zur Erden gebracht wurde/ in folgender Leich-Predigt ... gezeigt hat Martin Difenbach ...", "lat": "50.110653", "lng": "8.682093", "textCluster": "9", "creatorCluster": "6"}