{"ppn": "PPN685565297", "dateClean": "1609", "title": "Arx Fortitudinis. Dass ist/ Wie ein rechter Christgleubiger Mensch in aller vorstehender gefahr Leibes und Lebens/ auch beydes im Leben und im Sterben sicher/ in Gott frölich und unbeschädigt sein unnd bleiben könne", "creator": "Goltz, Joachim  Praetor, Maria  Schosserus, Johannes  Trygophorus, Caleb  Grisius, Justus  Calagius, Andreas  Tschonder, Jeremias  Magirus, Tobias  Albertus, Fridericus  Hartmannus, Johannes Christophorus  Schubartus, Johannes  Neander, Christophorus  Pelargus, Christophorus  Scharlach, Samuel", "spatialClusterName": "Frankfurt", "spatialClean": "Franckfurt", "spatialRaw": "Franckfurt an der Oder", "mediatype": "Monograph", "subject": "Historische Drucke", "source": "Goltz, Joachim  Praetor, Maria  Schosserus, Johannes  Trygophorus, Caleb  Grisius, Justus  Calagius, Andreas  Tschonder, Jeremias  Magirus, Tobias  Albertus, Fridericus  Hartmannus, Johannes Christophorus  Schubartus, Johannes  Neander, Christophorus  Pelargus, Christophorus  Scharlach, Samuel: Arx Fortitudinis. Dass ist/ Wie ein rechter Christgleubiger Mensch in aller vorstehender gefahr Leibes und Lebens/ auch beydes im Leben und im Sterben sicher/ in Gott frölich und unbeschädigt sein unnd bleiben könne  Leichpredigt aus dem 27. Psalm Ober dem seeligen abscheid der ... Frawen/ Mariae Praetorin Deß ... M. Georgii Guggemosi Augustani bestalten Rahts und Gerichts Advocaten Ehelichen Haußfrawen/ welche den 17. Febr. mit Todte vorblichen/ und auff den Sontag Sexagesimae, dieses 1609. Jares ... beerdiget unnd begraben worden. Franckfurt an der Oder  Berlin 1609", "publisher": "Hartman", "alternative": "Leichpredigt aus dem 27. Psalm Ober dem seeligen abscheid der ... Frawen/ Mariae Praetorin Deß ... M. Georgii Guggemosi Augustani bestalten Rahts und Gerichts Advocaten Ehelichen Haußfrawen/ welche den 17. Febr. mit Todte vorblichen/ und auff den Sontag Sexagesimae, dieses 1609. Jares ... beerdiget unnd begraben worden", "lat": "50.110653", "lng": "8.682093", "textCluster": "9", "creatorCluster": "5751"}