{"ppn": "PPN697288242", "dateClean": "1675", "title": "Deß Gerechten Edle Palm- und Cedern-Art/", "creator": "Codomann, Johann Georg  Rentsch, Johann  Crusius, Johannes Henricus  Strobel, C.  Steinhofer, Joh. Jac.  Stockfleth, Heinrich Arnold  Leonhard, Johann  Schöpff, Joh. L.  Rentsch, Joh. Wolfg.  Oertel, Johann Caspar  Laurus, Joh. Christophorus  Layriz, Joh. Georg  Hagen, Joachim Heinrich  Apelius, Valentinus  Gassner, Conrad  Crusius, Johann Henricus  Pertsch, Georgius Fridericus  Lilien, Caspar von  Gläßel, Adamus", "spatialClusterName": "Bayreuth", "spatialClean": "Bayreuth", "spatialRaw": "Bayreuth", "mediatype": "Monograph", "subject": "Historische Drucke", "source": "Codomann, Johann Georg  Rentsch, Johann  Crusius, Johannes Henricus  Strobel, C.  Steinhofer, Joh. Jac.  Stockfleth, Heinrich Arnold  Leonhard, Johann  Schöpff, Joh. L.  Rentsch, Joh. Wolfg.  Oertel, Johann Caspar  Laurus, Joh. Christophorus  Layriz, Joh. Georg  Hagen, Joachim Heinrich  Apelius, Valentinus  Gassner, Conrad  Crusius, Johann Henricus  Pertsch, Georgius Fridericus  Lilien, Caspar von  Gläßel, Adamus: Deß Gerechten Edle Palm- und Cedern-Art/  bey ... Beerdigung deß ... Herrn Johann Rentschens/ HochFürstl. Brandenb. ... Pfarrherrns zu Pegniz ... am GedächtnisTag deß H. Ap. Matthiae, welcher war der 5. nach seinem seel. Ableben/ der 24. aber deß Monats Februarii, in dem Gottes-Acker-Kirchlein alda/ aus den ... Palm- und Cedern-Worten deß Königlichen Propheten Davids/ in 92. Ps. uff Begehren in Einfalt also gezeiget, daß zugleich bey allen Stücken dem seeligen Herrn ... aus Palmen und Cedern ein wohlgemeintes Lob- und Ehren-Kränzlein geflochten worden/. Bayreuth  Berlin 1675", "publisher": "Gebhardt", "alternative": "bey ... Beerdigung deß ... Herrn Johann Rentschens/ HochFürstl. Brandenb. ... Pfarrherrns zu Pegniz ... am GedächtnisTag deß H. Ap. Matthiae, welcher war der 5. nach seinem seel. Ableben/ der 24. aber deß Monats Februarii, in dem Gottes-Acker-Kirchlein alda/ aus den ... Palm- und Cedern-Worten deß Königlichen Propheten Davids/ in 92. Ps. uff Begehren in Einfalt also gezeiget, daß zugleich bey allen Stücken dem seeligen Herrn ... aus Palmen und Cedern ein wohlgemeintes Lob- und Ehren-Kränzlein geflochten worden/", "lat": "49.9427202", "lng": "11.5763079", "textCluster": "9", "creatorCluster": "6"}