{"spatialClusterName": "Greifswald", "creator": "Westphal, Andreas  Krüger, Johannes Fridericus", "spatialRaw": "Gryphiswaldiae", "title": "Decanus Collegii Philosophici, Andreas Westphal, Moral. Et Hist. Prof. Ordin., Ad Orationem, Qua Gloriam, Virtutes Ac Merita Viri Quondam Illustris Ac Generosi, Domini Eccardi Usedohmii, Primum Supremi Imperii Tribunalis Spirensis Adsessoris, Deinde Bogislai XIV. Consiliarii Intimi ... Ac Postremo Præfecti Et Consiliarii Provincialis Rugiæ, Trium Alumnorum Post Fata Nutricii Munificentissimi, Iuvenis Nobilissimus Ac Doctissimus, Dn. Joh. Frider. Krüger, Rugianus, Die VIII. Martii, Pia Mente Deprædicabit Ac Celebrabit, Pronis Auribus Et Animis Accipiendam, Magnificum Dn. Rectorem Et Pro-Cancellarium, Regii Dicasterii Et Academiæ Proceres, Senatus Et Ministerii Patres, Illustrem, Generosam Ac Florentissimam Iuventutem Academicam, Quo Decet Verborum Honore, Cultu Atque Affectu Invitat, Ac Beneficiorum, Quibus Academiæ Gryphicæ Salutem Nobiles Pomer. Ac Rugiæ Amplificarunt, Memoriam Recolit", "publisher": "nan", "mediatype": "Monograph", "spatialClean": "Gryphiswaldiae", "source": "Westphal, Andreas  Krüger, Johannes Fridericus: Decanus Collegii Philosophici, Andreas Westphal, Moral. Et Hist. Prof. Ordin., Ad Orationem, Qua Gloriam, Virtutes Ac Merita Viri Quondam Illustris Ac Generosi, Domini Eccardi Usedohmii, Primum Supremi Imperii Tribunalis Spirensis Adsessoris, Deinde Bogislai XIV. Consiliarii Intimi ... Ac Postremo Præfecti Et Consiliarii Provincialis Rugiæ, Trium Alumnorum Post Fata Nutricii Munificentissimi, Iuvenis Nobilissimus Ac Doctissimus, Dn. Joh. Frider. Krüger, Rugianus, Die VIII. Martii, Pia Mente Deprædicabit Ac Celebrabit, Pronis Auribus Et Animis Accipiendam, Magnificum Dn. Rectorem Et Pro-Cancellarium, Regii Dicasterii Et Academiæ Proceres, Senatus Et Ministerii Patres, Illustrem, Generosam Ac Florentissimam Iuventutem Academicam, Quo Decet Verborum Honore, Cultu Atque Affectu Invitat, Ac Beneficiorum, Quibus Academiæ Gryphicæ Salutem Nobiles Pomer. Ac Rugiæ Amplificarunt, Memoriam Recolit  [P.P. Gryphiswaldiæ, Dominica Sexagesima Anno MDCCXXXII.]. Gryphiswaldiae  Berlin 1732", "dateClean": "1732", "lat": "54.095791", "alternative": "[P.P. Gryphiswaldiæ, Dominica Sexagesima Anno MDCCXXXII.]", "lng": "13.3815238", "subject": "Historische Drucke"}