{"ppn": "PPN647426684", "dateClean": "1766", "title": "Sacra Solennia Salvo Serenissimo Principe Ac Domino Domino Joanne Friderico Principe Schwarzburgensi E Quatuor S.R.I. Comitibus Comite Hohnsteini Dynaste Arnstedi Sondershusae Leutenbergae Lohrae Ac Clettenbergae Reliqua Principe Ac Domino Nostro Indulgentissimo In Lyceo Provinciali Francohusano Crastina Luce Rite Peragenda Nec Non Vale Ultimum Dicendi Officium Indicit Iisque Ut Interesse Velint Perillustris Atque Excellentissimus Maecenas Noster Publicorum Consiliorum Praeses Longe Spectatissimus Viri Illustres Magnificus Consultissimi Maxime Reverendi Amplissimi Reliqui Et Honorum Titutis Et Doctrinae Laude Conspicui Submisse Et Officiose Rogat Joannes Fridericus Manniske Rector De Caussis Naturalismi Et Qui Huic Affinis Est Atheismi Nostra Aetate In Dies Ingravescentis Pauca Commentatus", "creator": "Manniske, Johann Friedrich", "spatialClusterName": "Francohusae", "spatialClean": "Francohusae", "spatialRaw": "Francohusae", "mediatype": "Monograph", "subject": "Historische Drucke", "source": "Manniske, Johann Friedrich: Sacra Solennia Salvo Serenissimo Principe Ac Domino Domino Joanne Friderico Principe Schwarzburgensi E Quatuor S.R.I. Comitibus Comite Hohnsteini Dynaste Arnstedi Sondershusae Leutenbergae Lohrae Ac Clettenbergae Reliqua Principe Ac Domino Nostro Indulgentissimo In Lyceo Provinciali Francohusano Crastina Luce Rite Peragenda Nec Non Vale Ultimum Dicendi Officium Indicit Iisque Ut Interesse Velint Perillustris Atque Excellentissimus Maecenas Noster Publicorum Consiliorum Praeses Longe Spectatissimus Viri Illustres Magnificus Consultissimi Maxime Reverendi Amplissimi Reliqui Et Honorum Titutis Et Doctrinae Laude Conspicui Submisse Et Officiose Rogat Joannes Fridericus Manniske Rector De Caussis Naturalismi Et Qui Huic Affinis Est Atheismi Nostra Aetate In Dies Ingravescentis Pauca Commentatus. Francohusae  Berlin 1766", "publisher": "Coeler", "alternative": "nan", "lat": "nan", "lng": "nan", "textCluster": "9", "creatorCluster": "6"}