{"spatialClusterName": "Paderborn", "creator": "nan", "spatialRaw": "Paderborn", "title": "Bruderschaffts-Büchlein, Oder Außführlicher Bericht Von der hochnützlichen Bruderschafft der Marianischen Liebs-Versamblung, Erstlich zu München in S. Peters Pfarr-Kirchen eingesetzt, und vom Pabst Innocentio XI. 18 Aug. 1684 bestättiget: Nachgehends zu Borgentreich im Stifft Paderborn A[nn]o. 1693. 23 Jul. eingeführt, mit selbigem Ablaß (mit welchem zu München) von Päbstl. Heil. Innoc. XII. bereichet, und vom Hochwürdigst-Hochgeb. Fürsten und Herrn, Hn. Herman Werner Bischoff gemelten Stiffts Paderborn gnädigst approbirt", "publisher": "Hillebrand", "mediatype": "Monograph", "spatialClean": "Paderborn", "source": "Bruderschaffts-Büchlein, Oder Außführlicher Bericht Von der hochnützlichen Bruderschafft der Marianischen Liebs-Versamblung, Erstlich zu München in S. Peters Pfarr-Kirchen eingesetzt, und vom Pabst Innocentio XI. 18 Aug. 1684 bestättiget: Nachgehends zu Borgentreich im Stifft Paderborn A[nn]o. 1693. 23 Jul. eingeführt, mit selbigem Ablaß (mit welchem zu München) von Päbstl. Heil. Innoc. XII. bereichet, und vom Hochwürdigst-Hochgeb. Fürsten und Herrn, Hn. Herman Werner Bischoff gemelten Stiffts Paderborn gnädigst approbirt  Darin außführlich erkläret wird, wie nützlich diese Bruderschafft sey, und wie man den Rosenkrantz mit Andacht beten soll ; Sambt einigen andächtigen Bruderschafts Gebettlein, welche dem Bettenden zum sonderlichen Trost gereichen. Paderborn  Berlin 1724", "dateClean": "1724", "lat": "51.71895955", "alternative": "Darin außführlich erkläret wird, wie nützlich diese Bruderschafft sey, und wie man den Rosenkrantz mit Andacht beten soll ; Sambt einigen andächtigen Bruderschafts Gebettlein, welche dem Bettenden zum sonderlichen Trost gereichen", "lng": "8.76486977817756", "subject": "Historische Drucke"}