{"ppn": "PPN683357255", "dateClean": "1691", "title": "Lugubria Desideria, Quibus Virum Nobilissimum, Amplissimum, Atque Consultissimum Dn. Johannem Heinricum Hoepnerum, Haereditarium in Korbitzsch/ Oetsch und Alt-Oschatz/ Serenissimo Electori Saxoniae a Camerae Commissionibus, & Districtus Ossitiensis Praefectum gravissimum, D. XXV. Ianuarii, Anno Chr. MDCXCI. in Domino placide extinctum, & d. 11. Februarii Dormitorio suo non sine splendido ac prolixo comitatu illatum, L. M. Q. prosequebantur Fautores & Amici Lipsienses Aliique Cognati Et Affines", "creator": "Höpner, Johann Heinrich  Svendendörffer, Barth. Leonh.  Schreiter, Christoph  Starcke, Johann Christianus  Alberti, Valentin  Frieß, Martin Friedrich  Siebold, Johann  Feller, Joachim  Rechenberg, L. A.  Rivin, Tilemann Andreas  Horn, Immanuel  Cyprianus, Johannes  Coth, Johann Caspar  Hommel, Johannes  Dedekind, C. F.  Wach, Johann Christian  Teller, Romanus  Lehmann, Georg", "spatialClusterName": "Dresden", "spatialClean": "Dresdae", "spatialRaw": "Dresdae", "mediatype": "Monograph", "subject": "Historische Drucke", "source": "Höpner, Johann Heinrich  Svendendörffer, Barth. Leonh.  Schreiter, Christoph  Starcke, Johann Christianus  Alberti, Valentin  Frieß, Martin Friedrich  Siebold, Johann  Feller, Joachim  Rechenberg, L. A.  Rivin, Tilemann Andreas  Horn, Immanuel  Cyprianus, Johannes  Coth, Johann Caspar  Hommel, Johannes  Dedekind, C. F.  Wach, Johann Christian  Teller, Romanus  Lehmann, Georg: Lugubria Desideria, Quibus Virum Nobilissimum, Amplissimum, Atque Consultissimum Dn. Johannem Heinricum Hoepnerum, Haereditarium in Korbitzsch/ Oetsch und Alt-Oschatz/ Serenissimo Electori Saxoniae a Camerae Commissionibus, & Districtus Ossitiensis Praefectum gravissimum, D. XXV. Ianuarii, Anno Chr. MDCXCI. in Domino placide extinctum, & d. 11. Februarii Dormitorio suo non sine splendido ac prolixo comitatu illatum, L. M. Q. prosequebantur Fautores & Amici Lipsienses Aliique Cognati Et Affines. Dresdae  Berlin 1691", "publisher": "Stanno Riedeliano", "alternative": "nan", "lat": "51.0493286", "lng": "13.7381437", "textCluster": "9", "creatorCluster": "6"}