{"spatialClusterName": "Dresden", "creator": "Marperger, Bernhard Walther  Gleich, Johann Andreas  Engelschall, Carl Gottfried  Fehling, ...  Bernigeroth, J. M.  Rivinus, Ernestus Florens  Krause, Joannes Gotlib  Bodenus, Joannes Andreas  Walchius, Georgius Ernestus  Simon, Fridericus Theodorus Eusebius  Goldner, Georg Ludwig  Boernerus, Christian. Frider.  Klausing, Henricus  Deyling, Salomon  Pfeiffer, Johann Gottlob  Weiß, Christian  Schütz, Fridericus Guilielmus  Olearius, Georg. Philipp.  Sieber, Urbanus Gottfried  Hebenstreit, Johann Christian  Werner, Friedrich  Gleich, Johann Andreas", "spatialRaw": "Dreßden", "title": "Die beste Erbauung bey dem Grab eines treuen Lehrers, Wurde Als ... Johann Andreas Gleich, Der Heiligen Schrifft weitberühmter Doctor, Königl. Pohln. und Chur-Fürstl. Sächß. wohlbestallter Ober-Consistorial-Rath, und viel-jähriger treu-verdienter mittelster Hof-Prediger, Den 1. Augusti Anno 1734. in Gott seelig verschieden, und den 3. darauf zu seiner Grabes-Ruhe gekommen, In einer den 15. dieses Monats, bey Hoher und Volckreicher Versammlung, in der Sophien-Kirche gehaltenen Gedächtnüß-Predigt, aus 1. Timoth. 1, 15-17. ausführlich gezeigt", "publisher": "Stößel", "mediatype": "Monograph", "spatialClean": "Dreßden", "source": "Marperger, Bernhard Walther  Gleich, Johann Andreas  Engelschall, Carl Gottfried  Fehling, ...  Bernigeroth, J. M.  Rivinus, Ernestus Florens  Krause, Joannes Gotlib  Bodenus, Joannes Andreas  Walchius, Georgius Ernestus  Simon, Fridericus Theodorus Eusebius  Goldner, Georg Ludwig  Boernerus, Christian. Frider.  Klausing, Henricus  Deyling, Salomon  Pfeiffer, Johann Gottlob  Weiß, Christian  Schütz, Fridericus Guilielmus  Olearius, Georg. Philipp.  Sieber, Urbanus Gottfried  Hebenstreit, Johann Christian  Werner, Friedrich  Gleich, Johann Andreas: Die beste Erbauung bey dem Grab eines treuen Lehrers, Wurde Als ... Johann Andreas Gleich, Der Heiligen Schrifft weitberühmter Doctor, Königl. Pohln. und Chur-Fürstl. Sächß. wohlbestallter Ober-Consistorial-Rath, und viel-jähriger treu-verdienter mittelster Hof-Prediger, Den 1. Augusti Anno 1734. in Gott seelig verschieden, und den 3. darauf zu seiner Grabes-Ruhe gekommen, In einer den 15. dieses Monats, bey Hoher und Volckreicher Versammlung, in der Sophien-Kirche gehaltenen Gedächtnüß-Predigt, aus 1. Timoth. 1, 15-17. ausführlich gezeigt. Dreßden  Berlin 1735", "dateClean": "1735", "lat": "51.0493286", "alternative": "nan", "lng": "13.7381437", "subject": "Historische Drucke"}