{"spatialClusterName": "Dortmund", "creator": "Hoffmann, Johann Heinrich  Rulant, Christoph  Schudt, Conradus  Platzius, Johannes  Seiffartus, Joh. Erasmus  Ritter, Joh. Balthasar  Thamer, Johan  Schluterus, Wilhelmus  Horstius, Jo. Daniel  Münch, Gerhardus  Hartman, P.  Grambs, Johannes  Sunten, Johannes von  Valentini, Joan.  Fabricius, Eberhard  Itterus, Antonius  Riegerus, Johannes Georgius  Mohr, Johan Conrad  Liechtstein, Georgius Philippus  Seher, Henricus  Scheibler, Joh.  Spener, Philipp Jacob  Davidis, Thomas  Moscherosch, E. B.  Rulant, Nicolaus  Hänffling, Leonhardus  Zenlerus, Petrus  Genckelius, Henricus  Schleder, Johann Georg  Hallervordt, Johannes  Kauffman, Henrich  Davidis, Everhard Ludolf  Rulandus, Godefridus  Mohr, Anton Christian  Forstmannus, Gangolphus Wilh.  Emminghauß, Anthonius  Fabricius, Georgius Philippus  Rövestrunck, Johannes  Poelman, Herm.  Garnfeld, Joh. Wilh.  Rulandus, Johannes Christophorus  Authaeus, Philippus Ludovicus  Poelman, Degenhardus  Emminghauß, Joh.  Sondershauß, Joh. Conradus  Hartmannus, Johannes  Davidis, David  Poelman, Joh.  Loßnitz, Johannes Nicolaus  Brönsel, Hermannus  Strube, Franciscus  Scheiblerus, Petrus Christophorus  Hölterhoff, Casparus  Elberus, Ludovicus", "spatialRaw": "Dortmundt", "title": "Mors-Honos, Ehren-Seule", "publisher": "Rühl", "mediatype": "Monograph", "spatialClean": "Dortmundt", "source": "Hoffmann, Johann Heinrich  Rulant, Christoph  Schudt, Conradus  Platzius, Johannes  Seiffartus, Joh. Erasmus  Ritter, Joh. Balthasar  Thamer, Johan  Schluterus, Wilhelmus  Horstius, Jo. Daniel  Münch, Gerhardus  Hartman, P.  Grambs, Johannes  Sunten, Johannes von  Valentini, Joan.  Fabricius, Eberhard  Itterus, Antonius  Riegerus, Johannes Georgius  Mohr, Johan Conrad  Liechtstein, Georgius Philippus  Seher, Henricus  Scheibler, Joh.  Spener, Philipp Jacob  Davidis, Thomas  Moscherosch, E. B.  Rulant, Nicolaus  Hänffling, Leonhardus  Zenlerus, Petrus  Genckelius, Henricus  Schleder, Johann Georg  Hallervordt, Johannes  Kauffman, Henrich  Davidis, Everhard Ludolf  Rulandus, Godefridus  Mohr, Anton Christian  Forstmannus, Gangolphus Wilh.  Emminghauß, Anthonius  Fabricius, Georgius Philippus  Rövestrunck, Johannes  Poelman, Herm.  Garnfeld, Joh. Wilh.  Rulandus, Johannes Christophorus  Authaeus, Philippus Ludovicus  Poelman, Degenhardus  Emminghauß, Joh.  Sondershauß, Joh. Conradus  Hartmannus, Johannes  Davidis, David  Poelman, Joh.  Loßnitz, Johannes Nicolaus  Brönsel, Hermannus  Strube, Franciscus  Scheiblerus, Petrus Christophorus  Hölterhoff, Casparus  Elberus, Ludovicus: Mors-Honos, Ehren-Seule  In Leidwesen auffgerichtet; Als der ... Herr Christoph Rulant/ Dero Rechten Doctor und weitberühmter Advocat, Ihro Fürstl: Durchl: Pfaltz Newburg Rath und treuer Referendarius &c. dieses 1667. Jahrs am 16. Oct. ... verblichen war; am 19. aber ... zur Erden bestattet worden. Dortmundt  Berlin 1668", "dateClean": "1668", "lat": "51.5142273", "alternative": "In Leidwesen auffgerichtet; Als der ... Herr Christoph Rulant/ Dero Rechten Doctor und weitberühmter Advocat, Ihro Fürstl: Durchl: Pfaltz Newburg Rath und treuer Referendarius &c. dieses 1667. Jahrs am 16. Oct. ... verblichen war; am 19. aber ... zur Erden bestattet worden", "lng": "7.4652789", "subject": "Historische Drucke"}