{"ppn": "PPN689693877", "dateClean": "1656", "title": "Heilsame Gedächtniß Des von Todten aufferstandenen Jesu: Nach denen Worten Pauli II. Timoth. II, 8. Halt in Gedächtniß Jesum Christum/ [et]c.", "creator": "Daetrius, Brandanus  Ramdohr, Andreas  Schulte, Joh.  Schneiderman, Joh. Heinrich  Snellius, Bartholdus  Plocius, David  Gelhardus, Hermannus  Meuren, Joh. Christoph.  Corthummius, Andreas  Martens, Henningus  Ramdohr, Albertus-Andreas  VomKampe, Eberhardus  Schultzen, Johan.  Meuring, Albertus-Gottlieb  Dörre, Johannes  Bucholtz, Andreas Henricus  Pilgram, Johannes  Teipelius, Martinus  Schultzen, Albertus  Iuncker, Melchior  Juncker, Ludovicus Albertus  Baumgart, Johan. Burchard  Schulte, Andreas  Städing, Henningus  Löwe, Joh.  Fechte, David von der  Fechte, Alb. von der  Müllerus, Johannes Georgius  Buchardi, Andreas  Titius, Georgius  Linde, Ludovicus  Nürnberger, Johann Günther  Saur, Christianus  Rosenbruch, Ottho  Schindlerus, Johannes  Schele, Martinus", "spatialClusterName": "Braunschweig", "spatialClean": "Braunschweig", "spatialRaw": "Braunschweig", "mediatype": "Monograph", "subject": "Historische Drucke", "source": "Daetrius, Brandanus  Ramdohr, Andreas  Schulte, Joh.  Schneiderman, Joh. Heinrich  Snellius, Bartholdus  Plocius, David  Gelhardus, Hermannus  Meuren, Joh. Christoph.  Corthummius, Andreas  Martens, Henningus  Ramdohr, Albertus-Andreas  VomKampe, Eberhardus  Schultzen, Johan.  Meuring, Albertus-Gottlieb  Dörre, Johannes  Bucholtz, Andreas Henricus  Pilgram, Johannes  Teipelius, Martinus  Schultzen, Albertus  Iuncker, Melchior  Juncker, Ludovicus Albertus  Baumgart, Johan. Burchard  Schulte, Andreas  Städing, Henningus  Löwe, Joh.  Fechte, David von der  Fechte, Alb. von der  Müllerus, Johannes Georgius  Buchardi, Andreas  Titius, Georgius  Linde, Ludovicus  Nürnberger, Johann Günther  Saur, Christianus  Rosenbruch, Ottho  Schindlerus, Johannes  Schele, Martinus: Heilsame Gedächtniß Des von Todten aufferstandenen Jesu: Nach denen Worten Pauli II. Timoth. II, 8. Halt in Gedächtniß Jesum Christum/ [et]c.  Bey Christlicher Leich-estattung Des ... Herrn Andreae Ramdohrs/ Beeder Rechten berühmbten Doctoris und dieser Stadt Braunschweig wolverdienten Syndici. Als dessen entseeleter Leichnam ... den XXVII. Iulii jetztlauffenden Jahrs in der Kirchen S. Martini zu seiner Ruhestatt gebracht worden/ daselbst in vornehmer volckreicher versamlung fürgestellet. Braunschweig  Berlin 1656", "publisher": "Duncker", "alternative": "Bey Christlicher Leich-estattung Des ... Herrn Andreae Ramdohrs/ Beeder Rechten berühmbten Doctoris und dieser Stadt Braunschweig wolverdienten Syndici. Als dessen entseeleter Leichnam ... den XXVII. Iulii jetztlauffenden Jahrs in der Kirchen S. Martini zu seiner Ruhestatt gebracht worden/ daselbst in vornehmer volckreicher versamlung fürgestellet", "lat": "52.2639962", "lng": "10.5252669", "textCluster": "9", "creatorCluster": "6"}