{"ppn": "PPN642531846", "dateClean": "1757", "title": "Kurze historische Nachricht von der großen Einsicht des Durchlauchtigsten Fürsten Moritz, in die philosophischen und mathematischen Wissenschaften", "creator": "Stegmann, Johann Gottlieb", "spatialClusterName": "Cassel", "spatialClean": "Cassel", "spatialRaw": "Cassel", "mediatype": "Monograph", "subject": "Historische Drucke", "source": "Stegmann, Johann Gottlieb: Kurze historische Nachricht von der großen Einsicht des Durchlauchtigsten Fürsten Moritz, in die philosophischen und mathematischen Wissenschaften  wodurch zu dem am 21. Tage dieses Monats zum 76ten male einfallenden und feyerlich zu begehenden Geburtstage Des Durchlautigsten Fürsten ... Wilhelms des Achten, Landgraf zu Hessen, Fürst zu Hersfeld, Graf zu Catzenelnbogen, Diez, Ziegenhain, Nidda, Schaumburg und Hanau, [et]c. [et]c. alle hohe Gönner und Freunde zur geneigten Anhörung einiger deutschen Reden in dem großen Hörsaal, um 9. Uhr des Vormittags unterthänig gehorsamst einladet M. Johann Gottlieb Stegmann, ordentlicher öffentlicher Lehrer der Mathematik und Weltweißheit, und zeitiger Decan, der churfürstl. mainzischen Academie der Wissenschaften ordentliches Mitglied, der königl. deutschen in Göttingen, und der Leipziger Gesellschaft der freyen Künste Ehrenglied. Cassel  Berlin 1757", "publisher": "Hüter", "alternative": "wodurch zu dem am 21. Tage dieses Monats zum 76ten male einfallenden und feyerlich zu begehenden Geburtstage Des Durchlautigsten Fürsten ... Wilhelms des Achten, Landgraf zu Hessen, Fürst zu Hersfeld, Graf zu Catzenelnbogen, Diez, Ziegenhain, Nidda, Schaumburg und Hanau, [et]c. [et]c. alle hohe Gönner und Freunde zur geneigten Anhörung einiger deutschen Reden in dem großen Hörsaal, um 9. Uhr des Vormittags unterthänig gehorsamst einladet M. Johann Gottlieb Stegmann, ordentlicher öffentlicher Lehrer der Mathematik und Weltweißheit, und zeitiger Decan, der churfürstl. mainzischen Academie der Wissenschaften ordentliches Mitglied, der königl. deutschen in Göttingen, und der Leipziger Gesellschaft der freyen Künste Ehrenglied", "lat": "51.3090209", "lng": "9.4762981", "textCluster": "9", "creatorCluster": "675"}