{"spatialClusterName": "Wasserdrüdingen", "creator": "Jugel, Johann Gottfried", "spatialRaw": "Wasserdrüdingen  [Zittau]", "title": "Sehr geheim gehaltene, und nunmehro frey entdeckte experimentirte Kunst-Stücke, Die schönsten und raresten Farben zu verfertigen", "publisher": "Osterchrist  [Schöps]", "mediatype": "Monograph", "spatialClean": "Wasserdrüdingen", "source": "Jugel, Johann Gottfried: Sehr geheim gehaltene, und nunmehro frey entdeckte experimentirte Kunst-Stücke, Die schönsten und raresten Farben zu verfertigen  ingleichem Gummi-Copal, Glantz-Lacke, Holtz- und Stein-Kütten, alle Sorten von feinen sowohl als auch gemeinen Sigellack, kalte Vergüldung und Versilberung, wie auch im Feuer, auf Metall, Glas und Porcelain, den feinsten gelben und weissen Tombac, rare Composition der Edelgesteine, Glassuren, Holtz- und Stein-Vergüldungen zu machen, nebst vielen noch unbekannten Chymischen Experimenten und Handgriffen, [et]c. denen Chymicis, Mahlern, Goldschmieden, Lackirern, Gürtlern, Schwerdtfegern, Schlossern, Steinmetzen, Tischlern, Nadlern, Maurern, Töpfern und andern Liebhabern, Zum Nutzen und Vergnügen heraus gegeben. Wasserdrüdingen  [Zittau]  Berlin 1754", "dateClean": "1754", "lat": "nan", "alternative": "ingleichem Gummi-Copal, Glantz-Lacke, Holtz- und Stein-Kütten, alle Sorten von feinen sowohl als auch gemeinen Sigellack, kalte Vergüldung und Versilberung, wie auch im Feuer, auf Metall, Glas und Porcelain, den feinsten gelben und weissen Tombac, rare Composition der Edelgesteine, Glassuren, Holtz- und Stein-Vergüldungen zu machen, nebst vielen noch unbekannten Chymischen Experimenten und Handgriffen, [et]c. denen Chymicis, Mahlern, Goldschmieden, Lackirern, Gürtlern, Schwerdtfegern, Schlossern, Steinmetzen, Tischlern, Nadlern, Maurern, Töpfern und andern Liebhabern, Zum Nutzen und Vergnügen heraus gegeben", "lng": "nan", "subject": "Historische Drucke"}