{"ppn": "PPN625868676", "dateClean": "1729", "title": "Der Anfang und das Ende aller Heiligkeit Jesus Christus, In dessen kostbaren Blut das verschwiegene unschuldige Lamm, Der Heilige Johann von Nepomuck abgewaschen worden, Da Er als ein Schlacht-Opffer wegen bewahrten Heil. Beicht-Siegels in dem Moldau-Fluß erträncket, Mithin das glorreiche Sieg-Kräntzlein des Marter-Todes erhalten, Und Unter die Zahl derer Heiligen Blut-Zeugen Von Ihro Päbstlichen Heiligkeit Benedicto dem XIII. Im gegenwärtigen 1729. Jahr, den 19. Monaths-Tag Martij einverleibet worden, Wird Bey dem offentlichen und Hochfeyerlichen Canonizations-Actu in der Heil. Prager Metropolitan-Kirchen ad S. Vitum Als ein Lamm Gottes vorgestellet von Joanne Mauritio Wenceslao Martini, in Carolo Ferinandea Universitate Pragensi SS. Theologiæ Doctore, & S. Metropolitanæ Ecclesiæ ad S. Vitum Prælato, & Archi-Diacono", "creator": "Martini, Joannes Mairitius Wenceslaus", "spatialClusterName": "Prag", "spatialClean": "Prag", "spatialRaw": "Prag", "mediatype": "Monograph", "subject": "Historische Drucke", "source": "Martini, Joannes Mairitius Wenceslaus: Der Anfang und das Ende aller Heiligkeit Jesus Christus, In dessen kostbaren Blut das verschwiegene unschuldige Lamm, Der Heilige Johann von Nepomuck abgewaschen worden, Da Er als ein Schlacht-Opffer wegen bewahrten Heil. Beicht-Siegels in dem Moldau-Fluß erträncket, Mithin das glorreiche Sieg-Kräntzlein des Marter-Todes erhalten, Und Unter die Zahl derer Heiligen Blut-Zeugen Von Ihro Päbstlichen Heiligkeit Benedicto dem XIII. Im gegenwärtigen 1729. Jahr, den 19. Monaths-Tag Martij einverleibet worden, Wird Bey dem offentlichen und Hochfeyerlichen Canonizations-Actu in der Heil. Prager Metropolitan-Kirchen ad S. Vitum Als ein Lamm Gottes vorgestellet von Joanne Mauritio Wenceslao Martini, in Carolo Ferinandea Universitate Pragensi SS. Theologiæ Doctore, & S. Metropolitanæ Ecclesiæ ad S. Vitum Prælato, & Archi-Diacono. Prag 1729", "publisher": "Fitzky", "alternative": "nan", "lat": "50.0874654", "lng": "14.4212503", "textCluster": "9", "creatorCluster": "6"}