{"ppn": "PPN687877547", "dateClean": "1657", "title": "Statua Memorialis Oder Gedächtnüs-seule", "creator": "Mylius, Georg  Rosenbruch, Dorothee  Rosenbruch, Peter  Buchholz, A. H.  Geteld, Johan.  Möllerus, Simon  Juncker, Ludovicus Albertus  Jungkher, Melchior  Bötticher, Ernestus  Gleimius, Johann  Dorncreiellius, Tobias  Beust, Wernerus  Crahen, Udalricus  Möller, Heinrich  Rödiger, Johannes Justus  Rosenbruch, Johan-Heinrich  Witte, Peter  Heldt, Joachim  Neukirch, Johannes-Bernhardus  Hawenschildt, Georg  Hawenschildt, Arnold-Christoph  Rosenbruch, Otto", "spatialClusterName": "Braunschweig", "spatialClean": "Braunschweig", "spatialRaw": "Braunschweig", "mediatype": "Monograph", "subject": "Historische Drucke", "source": "Mylius, Georg  Rosenbruch, Dorothee  Rosenbruch, Peter  Buchholz, A. H.  Geteld, Johan.  Möllerus, Simon  Juncker, Ludovicus Albertus  Jungkher, Melchior  Bötticher, Ernestus  Gleimius, Johann  Dorncreiellius, Tobias  Beust, Wernerus  Crahen, Udalricus  Möller, Heinrich  Rödiger, Johannes Justus  Rosenbruch, Johan-Heinrich  Witte, Peter  Heldt, Joachim  Neukirch, Johannes-Bernhardus  Hawenschildt, Georg  Hawenschildt, Arnold-Christoph  Rosenbruch, Otto: Statua Memorialis Oder Gedächtnüs-seule  Zu besondern Ehren und beharlichen Andencken Der ... Fr. Dorotheen Mittelstrassen/ Des ... H. Ottonis Rosenbruchs Beeder Rechten Licentiati, und Canonici des Fürstl. Stiffts St. Blasii in Braunschweig sehligen Ehegenoßin/ Welche den 3. Martii jetzo lauffenden 1657ten Jahres ... entschlaffen/ und den 8. Martii darauff mit ... einer gehaltenen schrifftmäßigen Leichpredigt über die Worte: 1. Timoth. 2. v. 15. Das Weib aber wird selig werden durch Kinderzeugen ... In obgemeldter Stiffts- und Thumbkirchen S. Blasii zu ihrer dienlichen Ruhe ehrlich beygesetzet worden. bereitet und auffgerichtet. Braunschweig  Berlin 1657", "publisher": "Zilliger", "alternative": "Zu besondern Ehren und beharlichen Andencken Der ... Fr. Dorotheen Mittelstrassen/ Des ... H. Ottonis Rosenbruchs Beeder Rechten Licentiati, und Canonici des Fürstl. Stiffts St. Blasii in Braunschweig sehligen Ehegenoßin/ Welche den 3. Martii jetzo lauffenden 1657ten Jahres ... entschlaffen/ und den 8. Martii darauff mit ... einer gehaltenen schrifftmäßigen Leichpredigt über die Worte: 1. Timoth. 2. v. 15. Das Weib aber wird selig werden durch Kinderzeugen ... In obgemeldter Stiffts- und Thumbkirchen S. Blasii zu ihrer dienlichen Ruhe ehrlich beygesetzet worden. bereitet und auffgerichtet", "lat": "52.2639962", "lng": "10.5252669", "textCluster": "9", "creatorCluster": "6"}