{"ppn": "PPN68333798X", "dateClean": "1620", "title": "Leichsermon/ Bey adelicher und volckreicher Leichbestattung Des Wohledlen und Vesten Matthisen von Jagow auff Awlosen/ Scharpenhofen und Uchtenhagen/", "creator": "Gerhard, Johann  Jagow, Matthias  Schindel, Hallebrand  Harling, Wolffgangus Christianus ab  Jettebrock, Ernestus  Meding, Wasmundus  Nostitz, Caspar Sigismundus  Stammer, Herman. Christian.  Jagow, Andreas  Sinapius, Joachimus  Jagow, Siegfrid.  Aenetius, Theophilus  Beccerus, Henricus  Crusius, Johannes  Nimitz, Gottfridus  Heider, Wolfgangus  Versmannus, Johannes  Leschenbrand, Gotthardus  Schenck, Euseb.  Glaßius, Salomon  Thedoricus, Petrus  Hart., Johan.  Schindel, Carolus  Praetorius, Hieronymus  Moldenet, Johannes  Frantzkius, Georg.  Himmelius, Joh.  Schindell und Dromestorff, Godofredus  Bruncovius, Fridericus  Eberhardi, David  Schröterus, Joh. Fridericus  Bierstedius, Joachimus  Praetorius, Georgius", "spatialClusterName": "Jena", "spatialClean": "Jena", "spatialRaw": "[Jena]", "mediatype": "Monograph", "subject": "Historische Drucke", "source": "Gerhard, Johann  Jagow, Matthias  Schindel, Hallebrand  Harling, Wolffgangus Christianus ab  Jettebrock, Ernestus  Meding, Wasmundus  Nostitz, Caspar Sigismundus  Stammer, Herman. Christian.  Jagow, Andreas  Sinapius, Joachimus  Jagow, Siegfrid.  Aenetius, Theophilus  Beccerus, Henricus  Crusius, Johannes  Nimitz, Gottfridus  Heider, Wolfgangus  Versmannus, Johannes  Leschenbrand, Gotthardus  Schenck, Euseb.  Glaßius, Salomon  Thedoricus, Petrus  Hart., Johan.  Schindel, Carolus  Praetorius, Hieronymus  Moldenet, Johannes  Frantzkius, Georg.  Himmelius, Joh.  Schindell und Dromestorff, Godofredus  Bruncovius, Fridericus  Eberhardi, David  Schröterus, Joh. Fridericus  Bierstedius, Joachimus  Praetorius, Georgius: Leichsermon/ Bey adelicher und volckreicher Leichbestattung Des Wohledlen und Vesten Matthisen von Jagow auff Awlosen/ Scharpenhofen und Uchtenhagen/  Welcher auff der Universitet Jena den 21. Ianuarii ... verschieden/ und den 25. Februarii in der Collegii Kirche daselbst ... beygesetzet worden/. [Jena]  Berlin 1620", "publisher": "Steinman", "alternative": "Welcher auff der Universitet Jena den 21. Ianuarii ... verschieden/ und den 25. Februarii in der Collegii Kirche daselbst ... beygesetzet worden/", "lat": "50.9281717", "lng": "11.5879359", "textCluster": "9", "creatorCluster": "6"}