{"ppn": "PPN644762950", "dateClean": "1724", "title": "Wie die Vier Haupt-Facultæten, Die heilige Gottes-Gelahrtheit, Welche sich um die ewige Wohlfarth bekümmert, Die edle Rechts-Gelahrsamkeit, Welche mit Ausübung des Rechten und Vermeidung des Unrechts bemühet ist, Die unentbehrliche Artzeney-Kunst, Welche den Wohl-Stand des Leibes besorget, Die aufwärtige Welt-Weißheit, Welche die Warheit von der Falschheit entscheidet, sich in ihrem Tugend-Glantze præsentiren, und deren fleißige Cultores, wenn sie sich mit der wahren Gottseligkeit unaufhörlich verbinden, von den Spott-Reden des Pöbels: Gelehrte Verkehrte, Juristen böse Christen, vindiciren und legitimiren können", "creator": "Jacobi, Samuel", "spatialClusterName": "Berlin", "spatialClean": "Berlin", "spatialRaw": "Berlin", "mediatype": "Monograph", "subject": "Historische Drucke", "source": "Jacobi, Samuel: Wie die Vier Haupt-Facultæten, Die heilige Gottes-Gelahrtheit, Welche sich um die ewige Wohlfarth bekümmert, Die edle Rechts-Gelahrsamkeit, Welche mit Ausübung des Rechten und Vermeidung des Unrechts bemühet ist, Die unentbehrliche Artzeney-Kunst, Welche den Wohl-Stand des Leibes besorget, Die aufwärtige Welt-Weißheit, Welche die Warheit von der Falschheit entscheidet, sich in ihrem Tugend-Glantze præsentiren, und deren fleißige Cultores, wenn sie sich mit der wahren Gottseligkeit unaufhörlich verbinden, von den Spott-Reden des Pöbels: Gelehrte Verkehrte, Juristen böse Christen, vindiciren und legitimiren können  Solches werden einige denen freyen Künsten obliegende zu Spandow, den [18] April. M DCC XXIV. In einigen Teutschen Reden vorstellen, zu derselben beliebten Anhörung des Morgens um 9. Uhr alle, so des grossen Gottes Tugend-Schule willig frequentiren und schuldigsten Respect invitiret Samuel Jacobi, R.. Berlin  Berlin 1724", "publisher": "Michaelis", "alternative": "Solches werden einige denen freyen Künsten obliegende zu Spandow, den [18] April. M DCC XXIV. In einigen Teutschen Reden vorstellen, zu derselben beliebten Anhörung des Morgens um 9. Uhr alle, so des grossen Gottes Tugend-Schule willig frequentiren und schuldigsten Respect invitiret Samuel Jacobi, R.", "lat": "52.5170365", "lng": "13.3888599", "textCluster": "9", "creatorCluster": "1315"}