{"spatialClusterName": "Berlin", "creator": "Jacobi, Samuel", "spatialRaw": "Berlin", "title": "Die sonderbare, demüthigst zu erkennende Vorsorge Gottes Bey dem stets beyzubehaltenden Denckmahl des vortreflichen Legati, Welches Der Hochgebohrne Herr, Herr Rochus, Graf zu. Lynar, Weyl. Chur-Brandenburgischer General-Obrister, Hochbetrauter Kriegs- und Staats-Rath, Gouverneur und Hauptmann zu Spandow, An einem Capital von 2000. Thlr. im Testament mit behörigen Solennitäten zu milden Sachen Anno 1596. höchst rühmlich gestifftet; werden einige hieselbst studierende den [17.] April. 1733. morgens um 9. Uhr mit hertzinnigl. Danck preisen, und mithin Des Hochseeligen Legatoris Grab mit unverwelcklichen Blumen des wohlverdienten Lobes beehren, Zu Dero geneigten Anhörung alle vornehme Patronen, hohe Gönner und Freunde bey einer annehmlichen Music ergebenst invitiret Samuel Jacobi, Rect. Schol.", "publisher": "Rüdiger", "mediatype": "Monograph", "spatialClean": "Berlin", "source": "Jacobi, Samuel: Die sonderbare, demüthigst zu erkennende Vorsorge Gottes Bey dem stets beyzubehaltenden Denckmahl des vortreflichen Legati, Welches Der Hochgebohrne Herr, Herr Rochus, Graf zu. Lynar, Weyl. Chur-Brandenburgischer General-Obrister, Hochbetrauter Kriegs- und Staats-Rath, Gouverneur und Hauptmann zu Spandow, An einem Capital von 2000. Thlr. im Testament mit behörigen Solennitäten zu milden Sachen Anno 1596. höchst rühmlich gestifftet; werden einige hieselbst studierende den [17.] April. 1733. morgens um 9. Uhr mit hertzinnigl. Danck preisen, und mithin Des Hochseeligen Legatoris Grab mit unverwelcklichen Blumen des wohlverdienten Lobes beehren, Zu Dero geneigten Anhörung alle vornehme Patronen, hohe Gönner und Freunde bey einer annehmlichen Music ergebenst invitiret Samuel Jacobi, Rect. Schol.. Berlin  Berlin 1733", "dateClean": "1733", "lat": "52.5170365", "alternative": "nan", "lng": "13.3888599", "subject": "Historische Drucke"}