{"ppn": "PPN687985544", "dateClean": "1659", "title": "Letzte Ehren- und betrübte Trostschrifft", "creator": "Melle, Ekhard  Elnberger, Johannes Laurentzius  Weldner, Bernhard  Krause, Conradus  Eskuchius, Jacobus  Pforrius, David  Brauwer, Diricus  Hesse, Georgius  Wagner, J. Wilhelm", "spatialClusterName": "Bremen", "spatialClean": "Bremen", "spatialRaw": "Bremen", "mediatype": "Monograph", "subject": "Historische Drucke", "source": "Melle, Ekhard  Elnberger, Johannes Laurentzius  Weldner, Bernhard  Krause, Conradus  Eskuchius, Jacobus  Pforrius, David  Brauwer, Diricus  Hesse, Georgius  Wagner, J. Wilhelm: Letzte Ehren- und betrübte Trostschrifft  Bey dem gar frühzeitigen/ jedoch Christseligen Abtritt aus der Sterbligkeit in die Seligkeit/ Des ... H. Ekhard Mellen/ Der H. Schrift fleissigen Studiosen an dem berühmten Gymnasio der Keiserlichen freyen Reichsstatt Bremen/ Welcher im Jahr Christi 1634 im Nov. von Ehr- und Tugendliebende[n] Eltern als H. Andreas Mellen Handelsman anitzo in Cassell und dessen geliebten HaußEhefraue[n] Martha Scharfs zu Gudensberg in Hessen in diese Welt ehelich erzeuget und gebohren ... den 26 tag Christmonaths 1658 betlegerig worden ... den 30 Tag selbigen Monaths sanfft und selig im Herren entschlaffen ... der Leichnam aber den 3 Ianuarii 1659 nach Christlichem Gebrauch zu S. Ansgarien mit volckreicher Nachfolge zu seiner Ruhstatt begleitet im 24 Jahr seines Alters. Bremen  Berlin 1659", "publisher": "Villiers", "alternative": "Bey dem gar frühzeitigen/ jedoch Christseligen Abtritt aus der Sterbligkeit in die Seligkeit/ Des ... H. Ekhard Mellen/ Der H. Schrift fleissigen Studiosen an dem berühmten Gymnasio der Keiserlichen freyen Reichsstatt Bremen/ Welcher im Jahr Christi 1634 im Nov. von Ehr- und Tugendliebende[n] Eltern als H. Andreas Mellen Handelsman anitzo in Cassell und dessen geliebten HaußEhefraue[n] Martha Scharfs zu Gudensberg in Hessen in diese Welt ehelich erzeuget und gebohren ... den 26 tag Christmonaths 1658 betlegerig worden ... den 30 Tag selbigen Monaths sanfft und selig im Herren entschlaffen ... der Leichnam aber den 3 Ianuarii 1659 nach Christlichem Gebrauch zu S. Ansgarien mit volckreicher Nachfolge zu seiner Ruhstatt begleitet im 24 Jahr seines Alters", "lat": "53.0758196", "lng": "8.8071646", "textCluster": "9", "creatorCluster": "6"}