{"ppn": "PPN68519325X", "dateClean": "1648", "title": "Dulce amarum, Deo eharum, Solatio plenum, Das ist/ Aller betrübten Ehe- und Christlicher (von Gott geliebten) Hertzen/ in dem süßbittern Ehestande/ und Christenthumb dieses zeitlichen Thränenthales/ gewisser unnd beständiger Trost", "creator": "Fromm, Joachim  Fritz, Eva Maria  Spengler, Adam  Pölmann, Isaac  Lubath, Martin  Günzelius, Albertus  Rosnerus, Johannes  Lilius, Georg.  Vher, Petrus  Praetorius, Jacobus  Lüssovius, Matthias  Helwigius, Jacobus  Fünsterus, Balthasar  Hännischius, Martinus  Coldebacius, Matthaeus  Hulsemannus, Johannes  Heinzelmann, Johannes  Hindenberg, Christoff  Sennertus, Andreas  Blümel, Christophorus", "spatialClusterName": "Berlin", "spatialClean": "Berlin", "spatialRaw": "[Berlin]", "mediatype": "Monograph", "subject": "Historische Drucke", "source": "Fromm, Joachim  Fritz, Eva Maria  Spengler, Adam  Pölmann, Isaac  Lubath, Martin  Günzelius, Albertus  Rosnerus, Johannes  Lilius, Georg.  Vher, Petrus  Praetorius, Jacobus  Lüssovius, Matthias  Helwigius, Jacobus  Fünsterus, Balthasar  Hännischius, Martinus  Coldebacius, Matthaeus  Hulsemannus, Johannes  Heinzelmann, Johannes  Hindenberg, Christoff  Sennertus, Andreas  Blümel, Christophorus: Dulce amarum, Deo eharum, Solatio plenum, Das ist/ Aller betrübten Ehe- und Christlicher (von Gott geliebten) Hertzen/ in dem süßbittern Ehestande/ und Christenthumb dieses zeitlichen Thränenthales/ gewisser unnd beständiger Trost  Ober den sehr betrübten und frühzeitigen Todesfall der ... Fr. Evae Mariae/ Geborner Fritzin/ des ... Herrn Samuelis Hoffmanni, der H. Schrifft Doctorn ... gewesener hertzgeliebten Augenlust. [Berlin]  Berlin 1648", "publisher": "Runge", "alternative": "Ober den sehr betrübten und frühzeitigen Todesfall der ... Fr. Evae Mariae/ Geborner Fritzin/ des ... Herrn Samuelis Hoffmanni, der H. Schrifft Doctorn ... gewesener hertzgeliebten Augenlust", "lat": "52.5170365", "lng": "13.3888599", "textCluster": "9", "creatorCluster": "8099"}