{"spatialClusterName": "Halle", "creator": "nan", "spatialRaw": "Halle", "title": "Den Theuren Tod Treuer Lehrer solte Bey dem höchstbedauerlichen Hinntritt Des ... Johann Christian Olearii, Der Heiligen Schrifft Hochberühmten Doctoris, Chur-Fürstlichen Brandenbl. Hochverordneten Consistorial-Raths/ Pastoris Primarii, Inspectoris der Stadt Halle/ und im Saal-Creyße des Hertzogthums Magdeburg/ wie auch des Gymnasii zu Halle Scholarchae", "publisher": "Salfeldische Witbe", "mediatype": "Monograph", "spatialClean": "Halle", "source": "Den Theuren Tod Treuer Lehrer solte Bey dem höchstbedauerlichen Hinntritt Des ... Johann Christian Olearii, Der Heiligen Schrifft Hochberühmten Doctoris, Chur-Fürstlichen Brandenbl. Hochverordneten Consistorial-Raths/ Pastoris Primarii, Inspectoris der Stadt Halle/ und im Saal-Creyße des Hertzogthums Magdeburg/ wie auch des Gymnasii zu Halle Scholarchae  Nach dem dieser Fromme und getreue Knecht Gottes 53. Jahr 5. Monat Tage in dieser Zeitligkeit gelebet/ den 9. Dec. Ao. 1699. Abends um 6. Uhr durch eine selige Aufflösung zu der Freude seines Herrn eingegangen/ Dessen entseelter Leichnam auch den 15. besagten Monats/ nach gehaltener Leich-Predigt/ unter Volckreicher Begleitung zur Ruhe gebracht worden/ in folgenden Trauer-Carmine schuldigster massen erwegen und dabey denen schmertzlich betrübten Hinterlassenen allen göttlichen Trost von Hertzen wünschen. Halle  Berlin 1699", "dateClean": "1699", "lat": "50.7360524", "alternative": "Nach dem dieser Fromme und getreue Knecht Gottes 53. Jahr 5. Monat Tage in dieser Zeitligkeit gelebet/ den 9. Dec. Ao. 1699. Abends um 6. Uhr durch eine selige Aufflösung zu der Freude seines Herrn eingegangen/ Dessen entseelter Leichnam auch den 15. besagten Monats/ nach gehaltener Leich-Predigt/ unter Volckreicher Begleitung zur Ruhe gebracht worden/ in folgenden Trauer-Carmine schuldigster massen erwegen und dabey denen schmertzlich betrübten Hinterlassenen allen göttlichen Trost von Hertzen wünschen", "lng": "4.2374349", "subject": "Historische Drucke"}