{"ppn": "PPN688845142", "dateClean": "1715", "title": "Die Unaussprechliche Lebens-Länge Des aus der Angst und Noth herausgenommenen Hoch-Wohlgebohrnen Herrn, Herrn Werner Ordomar von Alvensleben, auf Closterroda, Calbe, Blanckenheim, Goseck und Uchteritz [et]c. Königl. Pohln. und Churfürstl. Sächs. Hochmeritirten Obristen, Welcher den 31. Julii Vormittags zwischen 10. und 11. Uhren dieses 1714. Jahres auf dem Schlosse Goseck ... verschieden, und den 4. Augusti in der Schloß-Kirche allhier in die zubereitete Ruhe-Kammer Christ-Adelich beygesetzet wurde, wolte Den 16. Septembr. als den XVI. Sonntag nach Trinitatis, ... in einer Gedächtniß-Predigt aus den beliebten Textworten Ps. XCI. v. 14.15.16. Er begehret mein, so [et]c. fürstellen ... Johann Gottfried Ferber, Pastor in Goseck und Eulau", "creator": "Ferber, Johann Gottfried  Koseritz, Christoph Dietrich  Alvensleben, Werner Ordomar", "spatialClusterName": "Naumburg", "spatialClean": "Naumburg", "spatialRaw": "Naumburg", "mediatype": "Monograph", "subject": "Historische Drucke", "source": "Ferber, Johann Gottfried  Koseritz, Christoph Dietrich  Alvensleben, Werner Ordomar: Die Unaussprechliche Lebens-Länge Des aus der Angst und Noth herausgenommenen Hoch-Wohlgebohrnen Herrn, Herrn Werner Ordomar von Alvensleben, auf Closterroda, Calbe, Blanckenheim, Goseck und Uchteritz [et]c. Königl. Pohln. und Churfürstl. Sächs. Hochmeritirten Obristen, Welcher den 31. Julii Vormittags zwischen 10. und 11. Uhren dieses 1714. Jahres auf dem Schlosse Goseck ... verschieden, und den 4. Augusti in der Schloß-Kirche allhier in die zubereitete Ruhe-Kammer Christ-Adelich beygesetzet wurde, wolte Den 16. Septembr. als den XVI. Sonntag nach Trinitatis, ... in einer Gedächtniß-Predigt aus den beliebten Textworten Ps. XCI. v. 14.15.16. Er begehret mein, so [et]c. fürstellen ... Johann Gottfried Ferber, Pastor in Goseck und Eulau. Naumburg  Berlin 1715", "publisher": "Boßögel", "alternative": "nan", "lat": "51.1522367", "lng": "11.8102083", "textCluster": "9", "creatorCluster": "6"}