{"ppn": "PPN688863566", "dateClean": "1704", "title": "Betrübtes Andencken Der Unsterblichen Ehren Und des unverwelcklichen Ruhms Des weyland ... Hochwohlgebohrnen Herrn, Hn. Johann George von der Marwitz ... Sr. Chur-Fürstl. Durchl. zu Brandenburg ... Friedrich Wilhelms ... Hochbestalt-gewesenen Raths und Cammer-Herrns, wie auch Hoch-Fürstlich-Anhaltisch-Zerbstischen Geheimbten Raths, Hoff-Marschalls und Cammer-Præsidenten [et]c. Mit welchen Dessen entseelten Leichnam, Als derselbe den 8. Sept. A. 1704. von Zerbst nach seinem Erb-Begräbniß zu Friedersdorff ... abgeführet wurde ... begleiten wollen Einige Des ... Marwitzischen Hauses Beständige Gönner und Freunde", "creator": "Schönleben, Johann Ernst  Brandt, Augustus Friederich  Gerhold, Carl Friedrich  K., L. H.  Pröck, Christian Lebrecht  Hanneken, Gregor. Ludwig  Scheubanus, Paulus  Nicolai, Johann Friedrich  Rephun, Arnold Sigmund  Wogau, Maximilian  Riedel, Daniel  Schaumburg, Johann Bened.  Marwitz, Johann George", "spatialClusterName": "Wittenberg", "spatialClean": "Wittenberg", "spatialRaw": "Wittenberg", "mediatype": "Monograph", "subject": "Historische Drucke", "source": "Schönleben, Johann Ernst  Brandt, Augustus Friederich  Gerhold, Carl Friedrich  K., L. H.  Pröck, Christian Lebrecht  Hanneken, Gregor. Ludwig  Scheubanus, Paulus  Nicolai, Johann Friedrich  Rephun, Arnold Sigmund  Wogau, Maximilian  Riedel, Daniel  Schaumburg, Johann Bened.  Marwitz, Johann George: Betrübtes Andencken Der Unsterblichen Ehren Und des unverwelcklichen Ruhms Des weyland ... Hochwohlgebohrnen Herrn, Hn. Johann George von der Marwitz ... Sr. Chur-Fürstl. Durchl. zu Brandenburg ... Friedrich Wilhelms ... Hochbestalt-gewesenen Raths und Cammer-Herrns, wie auch Hoch-Fürstlich-Anhaltisch-Zerbstischen Geheimbten Raths, Hoff-Marschalls und Cammer-Præsidenten [et]c. Mit welchen Dessen entseelten Leichnam, Als derselbe den 8. Sept. A. 1704. von Zerbst nach seinem Erb-Begräbniß zu Friedersdorff ... abgeführet wurde ... begleiten wollen Einige Des ... Marwitzischen Hauses Beständige Gönner und Freunde. Wittenberg  Berlin 1704", "publisher": "Gerdesius", "alternative": "nan", "lat": "51.91552465", "lng": "12.6427281489121", "textCluster": "9", "creatorCluster": "6"}