{"ppn": "PPN646453491", "dateClean": "1741", "title": "Ad Theologorum Ordinis Panegyrin Solennem, Qua, Rectore Academiae Magnifico, Domino Christoph. Ludov. Crellio, Potent. Polon. Regis Et Princ. Saxon. Electoris Consiliario Aulico, Digest. Prof. Publ. Curiae Provinc. Scabin. Ordinisque Iurid. Assessore, Vir Magnificus Et Summe Reverendus, Dn. L. Christian. Frid. Bauerus, S.S. Theol. Prof. Publ. Ac Regio-Elect. Alumn. Ephorus, Collega Noster Honoratissimus, D. XXIX. Aug. M D CC XLI. Vitembergae, In Templo Ad Arcem Academico, S.S. Theologiae Doctor, Festo Pioque Ritu, Renunciabitur, Academiae Patres, Cum Litteratis Ac Litterarum Fautoribus Omnibus, Qua Fas Est, Observantia Et Humanitate, Invitat Christoph. Henr. Zeibichius, S. Theol. Doct. Et Prof. Publ. Primar. Templi OO. SS. Praepos. Senat. Eccl. Assessor, Et H. T. Pro-Cancellarius", "creator": "Zeibichius, Christophorus Henricus", "spatialClusterName": "Wittenberg", "spatialClean": "Vitembergae", "spatialRaw": "Vitembergae", "mediatype": "Monograph", "subject": "Historische Drucke", "source": "Zeibichius, Christophorus Henricus: Ad Theologorum Ordinis Panegyrin Solennem, Qua, Rectore Academiae Magnifico, Domino Christoph. Ludov. Crellio, Potent. Polon. Regis Et Princ. Saxon. Electoris Consiliario Aulico, Digest. Prof. Publ. Curiae Provinc. Scabin. Ordinisque Iurid. Assessore, Vir Magnificus Et Summe Reverendus, Dn. L. Christian. Frid. Bauerus, S.S. Theol. Prof. Publ. Ac Regio-Elect. Alumn. Ephorus, Collega Noster Honoratissimus, D. XXIX. Aug. M D CC XLI. Vitembergae, In Templo Ad Arcem Academico, S.S. Theologiae Doctor, Festo Pioque Ritu, Renunciabitur, Academiae Patres, Cum Litteratis Ac Litterarum Fautoribus Omnibus, Qua Fas Est, Observantia Et Humanitate, Invitat Christoph. Henr. Zeibichius, S. Theol. Doct. Et Prof. Publ. Primar. Templi OO. SS. Praepos. Senat. Eccl. Assessor, Et H. T. Pro-Cancellarius. Vitembergae  Berlin 1741", "publisher": "Scheffler", "alternative": "nan", "lat": "51.91552465", "lng": "12.6427281489121", "textCluster": "9", "creatorCluster": "3518"}