{"ppn": "PPN685081001", "dateClean": "1703", "title": "Joh. Heinr. Sprögels Diac. Aul. Sen. und Ædil. bey der Stiffts-Kirchen S. Servatii zu Quedlinburg Gründliche Beantwortung Derer so genanten Unverwerfflichen Zeugnüße, und eingemischten neuen Beschuldigungen", "creator": "Sprögel, Johann Heinrich  Scharschmied, Anna Catharina  Meyer, Gerhard", "spatialClusterName": "None", "spatialClean": "", "spatialRaw": "[S.l.]", "mediatype": "Monograph", "subject": "Historische Drucke", "source": "Sprögel, Johann Heinrich  Scharschmied, Anna Catharina  Meyer, Gerhard: Joh. Heinr. Sprögels Diac. Aul. Sen. und Ædil. bey der Stiffts-Kirchen S. Servatii zu Quedlinburg Gründliche Beantwortung Derer so genanten Unverwerfflichen Zeugnüße, und eingemischten neuen Beschuldigungen  Welche H. D. Gerhard Meyer, Königl. Schwed. Consistorial-Rath, Superintendent und Ober-Pastor In der Dohm-Kirchen zu S. Petri in Bremen, Wider die ernstliche Entdeckung des verkehrten Eifers etlicher Prediger zu Quedlinb. ; Zum Druck befordern wollen, Darin der mit ihm Sprögeln einige Jahre hero geführte Proceß kürtzlich und Acten- mäßig vorgestellet, und die unerfindlichen Beschuldigungen derer 39. Unwarheiten und andere Beymessungen gründlich abgelehnet, Darneben auch erwiesen wird, daß Hr. D. Meyer sich darinn dreyfach mehr verdammet, darin er andere urtheilet, indem er Die fälschlich imputirten Unwarheiten mit lauter neuen Unwarheiten zu behaupten suchet. Ein mahl vor allemahl. [S.l.]  Berlin 1703", "publisher": "nan", "alternative": "Welche H. D. Gerhard Meyer, Königl. Schwed. Consistorial-Rath, Superintendent und Ober-Pastor In der Dohm-Kirchen zu S. Petri in Bremen, Wider die ernstliche Entdeckung des verkehrten Eifers etlicher Prediger zu Quedlinb. ; Zum Druck befordern wollen, Darin der mit ihm Sprögeln einige Jahre hero geführte Proceß kürtzlich und Acten- mäßig vorgestellet, und die unerfindlichen Beschuldigungen derer 39. Unwarheiten und andere Beymessungen gründlich abgelehnet, Darneben auch erwiesen wird, daß Hr. D. Meyer sich darinn dreyfach mehr verdammet, darin er andere urtheilet, indem er Die fälschlich imputirten Unwarheiten mit lauter neuen Unwarheiten zu behaupten suchet. Ein mahl vor allemahl", "lat": "nan", "lng": "nan", "textCluster": "9", "creatorCluster": "6"}