{"ppn": "PPN687715202", "dateClean": "1666", "title": "Rechtgläubiger Kinder Gottes Bester Trost im Leben/ Und Gröster Schatz im Sterben/ Aus dem schönen Spruch des 73. Psal. v. 25. 26. Wenn ich nur Dich habe ...", "creator": "Jäger, Christoph  Werdermann, Anna Maria  Finckelthaus, Sigismund  Eckolt, Amadeus  Heiland, Enoch  Philipp, Johann  Reinhart, Elias Sigismund  Feller, Joachim  Heinz, Georgius  Moebius, Tobias  Schertzer, Joh. Adam  Kromayer, Hieronymus  Thomasius, Jac.  Jäger, J. C.  Lange, Samuel  Wagner, Paulus  Bose, Gottfried Christianus  Rappolt, Fridericus  Pincker, Christophorus  Mayerus, Johannes Ulricus  Mullerus, Daniel  Ittigius, Johannes  Steger, Adrian  Friese, Martinus Fridericus  Franckenstein, Christian Fridericus  Meyer, Heinricus  Bose, Paul  Steger, Thomas  Löffler, Simon  Wach, Simon  Welsch, Gottfried  Gastel, Johann-Georg  Herrichen, Joh. Gothofredus  Böttiger, Samuel  Ritter, Christophorus  Dürr, E. C.  Backbusch, Christianus", "spatialClusterName": "Dresden", "spatialClean": "Dreßden", "spatialRaw": "Dreßden", "mediatype": "Monograph", "subject": "Historische Drucke", "source": "Jäger, Christoph  Werdermann, Anna Maria  Finckelthaus, Sigismund  Eckolt, Amadeus  Heiland, Enoch  Philipp, Johann  Reinhart, Elias Sigismund  Feller, Joachim  Heinz, Georgius  Moebius, Tobias  Schertzer, Joh. Adam  Kromayer, Hieronymus  Thomasius, Jac.  Jäger, J. C.  Lange, Samuel  Wagner, Paulus  Bose, Gottfried Christianus  Rappolt, Fridericus  Pincker, Christophorus  Mayerus, Johannes Ulricus  Mullerus, Daniel  Ittigius, Johannes  Steger, Adrian  Friese, Martinus Fridericus  Franckenstein, Christian Fridericus  Meyer, Heinricus  Bose, Paul  Steger, Thomas  Löffler, Simon  Wach, Simon  Welsch, Gottfried  Gastel, Johann-Georg  Herrichen, Joh. Gothofredus  Böttiger, Samuel  Ritter, Christophorus  Dürr, E. C.  Backbusch, Christianus: Rechtgläubiger Kinder Gottes Bester Trost im Leben/ Und Gröster Schatz im Sterben/ Aus dem schönen Spruch des 73. Psal. v. 25. 26. Wenn ich nur Dich habe ...  Bey ... Leich-Bestattung/ Der ... Frauen Annen Marien gebohrner Lorentzin von Adlershelm/ Einer von Hertzen liebgewesener Ehe- und Hauß-Krone/ Des ... Herrn Peter Werdermanns ... Welche den 1. Maii dieses 1666sten Jahres ... zu Dreßden ... selig eingeschlaffen/ und drauff den Himmelfahrts-Tag/ war der 24. Maii/ dem Leibe nach in Ihr Ruhe-Kämmerlein zu St. Afra in Meissen beehret worden. Dreßden  Berlin 1666", "publisher": "Bergen", "alternative": "Bey ... Leich-Bestattung/ Der ... Frauen Annen Marien gebohrner Lorentzin von Adlershelm/ Einer von Hertzen liebgewesener Ehe- und Hauß-Krone/ Des ... Herrn Peter Werdermanns ... Welche den 1. Maii dieses 1666sten Jahres ... zu Dreßden ... selig eingeschlaffen/ und drauff den Himmelfahrts-Tag/ war der 24. Maii/ dem Leibe nach in Ihr Ruhe-Kämmerlein zu St. Afra in Meissen beehret worden", "lat": "51.0493286", "lng": "13.7381437", "textCluster": "9", "creatorCluster": "7692"}