{"ppn": "PPN683350552", "dateClean": "1670", "title": "Threnodiae, Quibus Viro ... Dn. Gerhardo a Stökken/ Utriusque Iuris Doctori, atq[ue] in alma hac Argentoratensium Universitate Professori, h.t. Rectori Magnifico, Capitulique Thomani Canonico, undiaquaque celeberrimo &c. Lugenti Praematurum obitum Dilectissimae Coniugis, Matronae ... Dn. Annae Margaretae a Stökken/ natae Kammiae", "creator": "Kamm, Anna Margareta  Stösserus, Gothofredus  Heinrici, Joh. Theob.  Faustius, Isaacus  Schallesius, Samuel  Faustius, Johannes  Scheid, Baltasar  Stökken, Gerhard von  Boeclerus, Joannes Henricus  Zittelin, Johann Georg  Schaller, Jacob  Sebiz, Joh. Alb.  Christ, Johann Heinrich  Kolb, Elias  Agerius, Johannes Henricus  Bechtoldus, Johannes  Scheuring, Johannes  Artopoeus, Johann Georg  Rebhan, Johannes  Bebelius, Baltasar  Rollwagen, J. F.  Scheffer, Joh. Philippus  Schmidt, Sebastianus  Schenck, Johannes Henricus  Saltzmann, Johannes  Schuster, Michael  Ansorg, Joh. Jacobus  Reichelt, Julius  Kauffmann, Johannes Conradus  Herold, Joh. Bartholomäus  Lerse, Fridericus  Wegelinus, David  Bockenhoffer, Johann Joachim  Loh, Christ. Joseph. von  Artopoeus, Johann Christophorus  Sebizius, Melchior", "spatialClusterName": "Argentorati", "spatialClean": "Argentorati", "spatialRaw": "Argentorati", "mediatype": "Monograph", "subject": "Historische Drucke", "source": "Kamm, Anna Margareta  Stösserus, Gothofredus  Heinrici, Joh. Theob.  Faustius, Isaacus  Schallesius, Samuel  Faustius, Johannes  Scheid, Baltasar  Stökken, Gerhard von  Boeclerus, Joannes Henricus  Zittelin, Johann Georg  Schaller, Jacob  Sebiz, Joh. Alb.  Christ, Johann Heinrich  Kolb, Elias  Agerius, Johannes Henricus  Bechtoldus, Johannes  Scheuring, Johannes  Artopoeus, Johann Georg  Rebhan, Johannes  Bebelius, Baltasar  Rollwagen, J. F.  Scheffer, Joh. Philippus  Schmidt, Sebastianus  Schenck, Johannes Henricus  Saltzmann, Johannes  Schuster, Michael  Ansorg, Joh. Jacobus  Reichelt, Julius  Kauffmann, Johannes Conradus  Herold, Joh. Bartholomäus  Lerse, Fridericus  Wegelinus, David  Bockenhoffer, Johann Joachim  Loh, Christ. Joseph. von  Artopoeus, Johann Christophorus  Sebizius, Melchior: Threnodiae, Quibus Viro ... Dn. Gerhardo a Stökken/ Utriusque Iuris Doctori, atq[ue] in alma hac Argentoratensium Universitate Professori, h.t. Rectori Magnifico, Capitulique Thomani Canonico, undiaquaque celeberrimo &c. Lugenti Praematurum obitum Dilectissimae Coniugis, Matronae ... Dn. Annae Margaretae a Stökken/ natae Kammiae  In ipso aetatis flore, post 29. primi puerperii diem ardente Febri extinctae, 4. Iduum Febr. ... Anno ... 1670. Expletis huius mortalitatis annis viginti, 3. mensibus & diebus 11.. Argentorati  Berlin 1670", "publisher": "Pastorius", "alternative": "In ipso aetatis flore, post 29. primi puerperii diem ardente Febri extinctae, 4. Iduum Febr. ... Anno ... 1670. Expletis huius mortalitatis annis viginti, 3. mensibus & diebus 11.", "lat": "nan", "lng": "nan", "textCluster": "9", "creatorCluster": "6"}