{"ppn": "PPN656005904", "dateClean": "1771", "title": "Das christadeliche Tugendbild der weiland Hochwohlgebohrnen Frau, Frau Eleonoren Friedericken Charlotten von Lindenau, gebohrnen von Weißenbach, des Hochwohlgebohrnen Herrn, Herrn Adam Friedrich von Lindenau, Erb- Lehn- und Gerichtsherrn auf Tackau und Reuthen, Sr. Churfürstlichen Durchlauchtigkeit zu Sachsen hochbestallten Amts-Hauptmanns im Thüringischen Creise, des Weißenfelsischen und der angränzenden Aemter, ... im Leben zärtlichstgeliebtesten Frau Gemahlinn, welche am 21sten Octobris 1771. auf dem Hochadelichen Hause zu Tackau in Ihrem Wochenbette im Herrn sanft und seelig entschlief, suchte, bey Ihrer den 25sten Octobr. darauf, daselbst erfolgten solennen Beysetzung in nachstehender im Trauerzimmer gehaltenen Standrede zu Ihrem wohlverdienten Nachruhme zu entwerfen Christian August Püschel, Pastor zu Marckröhlitz und Pettstedt, Freyburgischer Inspection", "creator": "Püschel, Christian August", "spatialClusterName": "Leipzig", "spatialClean": "Leipzig", "spatialRaw": "Leipzig", "mediatype": "Monograph", "subject": "Historische Drucke", "source": "Püschel, Christian August: Das christadeliche Tugendbild der weiland Hochwohlgebohrnen Frau, Frau Eleonoren Friedericken Charlotten von Lindenau, gebohrnen von Weißenbach, des Hochwohlgebohrnen Herrn, Herrn Adam Friedrich von Lindenau, Erb- Lehn- und Gerichtsherrn auf Tackau und Reuthen, Sr. Churfürstlichen Durchlauchtigkeit zu Sachsen hochbestallten Amts-Hauptmanns im Thüringischen Creise, des Weißenfelsischen und der angränzenden Aemter, ... im Leben zärtlichstgeliebtesten Frau Gemahlinn, welche am 21sten Octobris 1771. auf dem Hochadelichen Hause zu Tackau in Ihrem Wochenbette im Herrn sanft und seelig entschlief, suchte, bey Ihrer den 25sten Octobr. darauf, daselbst erfolgten solennen Beysetzung in nachstehender im Trauerzimmer gehaltenen Standrede zu Ihrem wohlverdienten Nachruhme zu entwerfen Christian August Püschel, Pastor zu Marckröhlitz und Pettstedt, Freyburgischer Inspection. Leipzig  Berlin 1771", "publisher": "Büttner", "alternative": "nan", "lat": "51.3391827", "lng": "12.3810549", "textCluster": "9", "creatorCluster": "6735"}