{"ppn": "PPN683327089", "dateClean": "1649", "title": "Augen-Trost Des Weyland Ehrnvesten/ GroßAchtbarn und Hochgelahrten Herrn Cyriaci Heydelbergers/ Beyder Rechte Doctoris und Advocati Ordinarii am Churfürstl. Sächsischen Ober-Hoffgericht zu Leipzig/ An dem auffgehengten Ehrnen Schlänglin Christo Jesu/ davon Joh. 3.", "creator": "Hülsemann, Johann  Heydelberger, Cyriacus  Tülsnerus, Gregorius  Walther, Philippus Adolphus  Heydelberger, Cyriacus  Hörnigk, Paulus  Stolberg, Con.  Colerus, Theoph.  Frentzel, Johann  Müller, Daniel  Deuerlin, Christianus  Müller, Philipp  Lindner, Christian  Barthol, Joh.  Schwendendörffer, Georgius Tobias  Schacher, Quirinus  Bisemwinckel, Justus  Corvinus, Johannes Adamus  Nachtenhöfer, Caspar Friedrich  Schultz, Johann  Steinmetz, Mart.", "spatialClusterName": "Leipzig", "spatialClean": "Leipzig", "spatialRaw": "Leipzig", "mediatype": "Monograph", "subject": "Historische Drucke", "source": "Hülsemann, Johann  Heydelberger, Cyriacus  Tülsnerus, Gregorius  Walther, Philippus Adolphus  Heydelberger, Cyriacus  Hörnigk, Paulus  Stolberg, Con.  Colerus, Theoph.  Frentzel, Johann  Müller, Daniel  Deuerlin, Christianus  Müller, Philipp  Lindner, Christian  Barthol, Joh.  Schwendendörffer, Georgius Tobias  Schacher, Quirinus  Bisemwinckel, Justus  Corvinus, Johannes Adamus  Nachtenhöfer, Caspar Friedrich  Schultz, Johann  Steinmetz, Mart.: Augen-Trost Des Weyland Ehrnvesten/ GroßAchtbarn und Hochgelahrten Herrn Cyriaci Heydelbergers/ Beyder Rechte Doctoris und Advocati Ordinarii am Churfürstl. Sächsischen Ober-Hoffgericht zu Leipzig/ An dem auffgehengten Ehrnen Schlänglin Christo Jesu/ davon Joh. 3.  Welcher Trost bey seiner Leiche ansehelicher Bestattung am 30. Iulii dieses lauffenden 1648sten Jahrs/ nach dem Er am 24. Iulii ... selig verschieden/ Auff Begehren abgehandelt und zum Abdruck ausgereichet worden. Leipzig  Berlin 1649", "publisher": "Ritzsch", "alternative": "Welcher Trost bey seiner Leiche ansehelicher Bestattung am 30. Iulii dieses lauffenden 1648sten Jahrs/ nach dem Er am 24. Iulii ... selig verschieden/ Auff Begehren abgehandelt und zum Abdruck ausgereichet worden", "lat": "51.3391827", "lng": "12.3810549", "textCluster": "9", "creatorCluster": "6"}