{"ppn": "PPN661852423", "dateClean": "1742", "title": "Die friedsame Weisheit von oben her, in einer Seele, die Gott lieb hat", "creator": "Junghans, Samuel August  Wagner, Christian Gottlob  Holtzendorff, Christian Gottlieb  Holtzendorff, Friedrich Gottlieb  Holtzendorff, Christian Traugott  Schönberg, Friedericke Christiane  Holtzendorff, Agnes Elisabeth  Bernigeroth, ...  Holtzendorff, Friedrich Gottlieb  Kästner, Abraham  May, Johann Friedrich  Hartitzsch, George Wolff Erasmus  Gude, Gottlob Friedrich  Ehrenhauß, Christian Gottlieb  Liebau, Johann Conrad  Bahrdt, Johann Friedrich  Clemens, Benjamin Gottlieb  Kästner, Abraham Gotthelf  Lindner, Johann Karl  Füßel, Samuel Gottfried  Füßel, Johann Friedrich  Volckelt, Johann Gottfried  Holtzendorff, Friedericke Sophie", "spatialClusterName": "Leipzig", "spatialClean": "Leipzig", "spatialRaw": "Leipzig", "mediatype": "Monograph", "subject": "Historische Drucke", "source": "Junghans, Samuel August  Wagner, Christian Gottlob  Holtzendorff, Christian Gottlieb  Holtzendorff, Friedrich Gottlieb  Holtzendorff, Christian Traugott  Schönberg, Friedericke Christiane  Holtzendorff, Agnes Elisabeth  Bernigeroth, ...  Holtzendorff, Friedrich Gottlieb  Kästner, Abraham  May, Johann Friedrich  Hartitzsch, George Wolff Erasmus  Gude, Gottlob Friedrich  Ehrenhauß, Christian Gottlieb  Liebau, Johann Conrad  Bahrdt, Johann Friedrich  Clemens, Benjamin Gottlieb  Kästner, Abraham Gotthelf  Lindner, Johann Karl  Füßel, Samuel Gottfried  Füßel, Johann Friedrich  Volckelt, Johann Gottfried  Holtzendorff, Friedericke Sophie: Die friedsame Weisheit von oben her, in einer Seele, die Gott lieb hat  wurde aus der Epistel an die Römer am 8 Cap. v. 28. in der Zum wohlverdienten Nachruhme der .... Frauen Friedericken Sophien gebohrnen Freyin von Bibra, des Hochwohlgebohrnen Herrn, Herrn Christian Gottlieb von Holtzendorff, auf Bärnstein, Ober- und Nieder-Lichtenau [et]c. Sr. Königl. Majest. in Pohlen und Churfürstl. Durchl. zu Sachsen Hochbetrauten wirklichen Geheimden Raths, Ober-Consistorial-Präsidentens, Cammerherrns, und Ober-Steuereinnehmers [et]c. Liebgewesenen Frau Gemahlin, Gehaltenen Gedächtnispredigt, am 8 May 1742 in der Kirche zu Bärnstein fürgetragen. Leipzig  Berlin 1742", "publisher": "Breitkopf", "alternative": "wurde aus der Epistel an die Römer am 8 Cap. v. 28. in der Zum wohlverdienten Nachruhme der .... Frauen Friedericken Sophien gebohrnen Freyin von Bibra, des Hochwohlgebohrnen Herrn, Herrn Christian Gottlieb von Holtzendorff, auf Bärnstein, Ober- und Nieder-Lichtenau [et]c. Sr. Königl. Majest. in Pohlen und Churfürstl. Durchl. zu Sachsen Hochbetrauten wirklichen Geheimden Raths, Ober-Consistorial-Präsidentens, Cammerherrns, und Ober-Steuereinnehmers [et]c. Liebgewesenen Frau Gemahlin, Gehaltenen Gedächtnispredigt, am 8 May 1742 in der Kirche zu Bärnstein fürgetragen", "lat": "51.3391827", "lng": "12.3810549", "textCluster": "9", "creatorCluster": "6"}