{"ppn": "PPN663867339", "dateClean": "1715", "title": "Die An- und Einkunfft der seeligen Himmels-Einwohner Solte, Als Der Weyland ... Hoch-Wohlgebohrne Herr, Herr Hannibal Germanus, Des Heil. Röm. Reichs Freyherr von Schmertzing, Herr auff Ehrenberg, Ehrenhäyn und Reisa [et]c. Sr. Königl. Majest. in Pohlen, und Cur- auch Hochfürstl. Durchl. zu Sachsen respectivè Hochbestallter Cammer-Herr, Ober-Hofmeister, und Ampts-Hauptmann der Balley Thüringen, wie auch Hochansehnlicher Ritter des S. Johanniter-Ordens [et]c. Den 17. August. Anno 1715. ... entschlaffen, dessen entseelter Cörper den 20. darauff mit solenner Procession durch hiesige Residentz-Stadt Altenburg nach Stüntzhäyn zu seinem Erb-Begräbniß gebracht, und am 13. Sept. c.a. durch eine solenne Gedächtniß-Predigt In der S. Bartholomæi-Kirche betrauret wurde, Aus dem erwehlten Leichen-Text Apocal. VII. v. 14. vorstellen D. Carl Andreas Redel, Fürstl. Sächß. Consistorial-Rath und General-Superintendens zu Altenburg", "creator": "Redel, Carl Andreas  Schmertzing, Hannibal Germannus", "spatialClusterName": "Altona", "spatialClean": "Altenburg", "spatialRaw": "Altenburg", "mediatype": "Monograph", "subject": "Historische Drucke", "source": "Redel, Carl Andreas  Schmertzing, Hannibal Germannus: Die An- und Einkunfft der seeligen Himmels-Einwohner Solte, Als Der Weyland ... Hoch-Wohlgebohrne Herr, Herr Hannibal Germanus, Des Heil. Röm. Reichs Freyherr von Schmertzing, Herr auff Ehrenberg, Ehrenhäyn und Reisa [et]c. Sr. Königl. Majest. in Pohlen, und Cur- auch Hochfürstl. Durchl. zu Sachsen respectivè Hochbestallter Cammer-Herr, Ober-Hofmeister, und Ampts-Hauptmann der Balley Thüringen, wie auch Hochansehnlicher Ritter des S. Johanniter-Ordens [et]c. Den 17. August. Anno 1715. ... entschlaffen, dessen entseelter Cörper den 20. darauff mit solenner Procession durch hiesige Residentz-Stadt Altenburg nach Stüntzhäyn zu seinem Erb-Begräbniß gebracht, und am 13. Sept. c.a. durch eine solenne Gedächtniß-Predigt In der S. Bartholomæi-Kirche betrauret wurde, Aus dem erwehlten Leichen-Text Apocal. VII. v. 14. vorstellen D. Carl Andreas Redel, Fürstl. Sächß. Consistorial-Rath und General-Superintendens zu Altenburg. Altenburg  Berlin 1715", "publisher": "Richter", "alternative": "nan", "lat": "53.58647605", "lng": "9.77770274627318", "textCluster": "9", "creatorCluster": "6"}