{"ppn": "PPN656940565", "dateClean": "1886", "title": "Auction von verschiedenen Nachlass-Massen etc. Kunstgegenständen der verschiendensten Art, dabei: Glasscheiben, Porzellanen, Waffen, Gemälde, Aquarellen, Emaillen, Miniaturen, Silber, Marmorbüsten, 1 Marmor-Kamin, Prachtwerke, Uhren, Bronzen, Krüge, Delfter Vasen u. Schüsseln, Schnitzereien, Dosen, Stoffe u.s.w., ausserdem Autographen, sowie geschnitzte und eingelegte Möbel, Teppiche, Kronen, 1 Doppelkalesche und Mobilien der verschiedensten Art", "creator": "nan", "spatialClusterName": "Berlin", "spatialClean": "Berlin", "spatialRaw": "Berlin", "mediatype": "Monograph", "subject": "Historische Drucke", "source": "Auction von verschiedenen Nachlass-Massen etc. Kunstgegenständen der verschiendensten Art, dabei: Glasscheiben, Porzellanen, Waffen, Gemälde, Aquarellen, Emaillen, Miniaturen, Silber, Marmorbüsten, 1 Marmor-Kamin, Prachtwerke, Uhren, Bronzen, Krüge, Delfter Vasen u. Schüsseln, Schnitzereien, Dosen, Stoffe u.s.w., ausserdem Autographen, sowie geschnitzte und eingelegte Möbel, Teppiche, Kronen, 1 Doppelkalesche und Mobilien der verschiedensten Art  oeffentliche Versteigerung: Dienstag, den 26. Januar 1886 und folgende Tage, von 10 Uhr ab durch den vereideten königlichen und städtischen Auctins-Commissarius Rudolph Lepke im Kunst-Auctions-Hause Berlin S.W., Kochstr. 28/29. ; oeffentliche Besichtigung: Sonntag, d. 24. u. Montag, d. 25. Januar 1886 von 10 - 2 Uhr, Saal IX., Saal IX.. Berlin  Berlin 1886", "publisher": "nan", "alternative": "oeffentliche Versteigerung: Dienstag, den 26. Januar 1886 und folgende Tage, von 10 Uhr ab durch den vereideten königlichen und städtischen Auctins-Commissarius Rudolph Lepke im Kunst-Auctions-Hause Berlin S.W., Kochstr. 28/29. ; oeffentliche Besichtigung: Sonntag, d. 24. u. Montag, d. 25. Januar 1886 von 10 - 2 Uhr, Saal IX., Saal IX.", "lat": "52.5170365", "lng": "13.3888599", "textCluster": "9", "creatorCluster": "0"}