{"ppn": "PPN654571279", "dateClean": "1723", "title": "Ein Getreuer Gottes und des Landes, Dessen Tod vor dem Herrn werth geachtet wird Durch einen gnädigen Ruff Zum Tode, Durch eine sanffte Ruhe Im Tode, Durch eine fröliche Aufferstehung Vom Tode, Ward Bey den Hoch-Adlichen Exequien Des weyland Hoch-Wohlgebohrnen Herrn, Herrn Joachim Hildebrand von Hund und Altengrotkau, Herrn auff Unwürda, Kittlitz, Gebeltzig und Pertinentien, Ihro Königl. Majestät in Pohlen und Chur-Fürstlichen Durchlauchtigkeit zu Sachsen Hobestalten Raths, und des Marggraffthums Ober-Lausitz Budissinischen Creyses in die 27. Jahr treu-unermüdeten Landes-Eltesten ... Als dieselben ... den 12. Decembr. Anno 1722 ... einen sanfften und seeligen Tod erhalten ... Darauff den 18. Mart. Anno 1723. die öffentlichen Leichen-Solennien Christgebührend vollzogen wurden, In einer Gedächtnis-Predigt Aus den vorgelegten und von dem Hochseeligen Herrn Landes-Eltesten selbst erwehlten Textes-Worten Dan.12.v. ult. ... vorgestellet", "creator": "Bulitius, Christian", "spatialClusterName": "Loebau", "spatialClean": "Loebau", "spatialRaw": "Loebau", "mediatype": "Monograph", "subject": "Historische Drucke", "source": "Bulitius, Christian: Ein Getreuer Gottes und des Landes, Dessen Tod vor dem Herrn werth geachtet wird Durch einen gnädigen Ruff Zum Tode, Durch eine sanffte Ruhe Im Tode, Durch eine fröliche Aufferstehung Vom Tode, Ward Bey den Hoch-Adlichen Exequien Des weyland Hoch-Wohlgebohrnen Herrn, Herrn Joachim Hildebrand von Hund und Altengrotkau, Herrn auff Unwürda, Kittlitz, Gebeltzig und Pertinentien, Ihro Königl. Majestät in Pohlen und Chur-Fürstlichen Durchlauchtigkeit zu Sachsen Hobestalten Raths, und des Marggraffthums Ober-Lausitz Budissinischen Creyses in die 27. Jahr treu-unermüdeten Landes-Eltesten ... Als dieselben ... den 12. Decembr. Anno 1722 ... einen sanfften und seeligen Tod erhalten ... Darauff den 18. Mart. Anno 1723. die öffentlichen Leichen-Solennien Christgebührend vollzogen wurden, In einer Gedächtnis-Predigt Aus den vorgelegten und von dem Hochseeligen Herrn Landes-Eltesten selbst erwehlten Textes-Worten Dan.12.v. ult. ... vorgestellet. Loebau  Berlin 1723", "publisher": "Reimers", "alternative": "nan", "lat": "51.0947288", "lng": "14.6692423", "textCluster": "9", "creatorCluster": "6"}