{"ppn": "PPN680301895", "dateClean": "1774", "title": "Das letzte Glaubensbekenntniß eines sterbenden Lehrers, der seiner Gemeine auch nach seinem Abschiede noch nützlich zu werden sucht . bey dem am 23. September 1774. veranstalteten öffentlichen Leichenbegängnisse des ... Herrn Carl Gottlob Hofmanns der heiligen Schrift hochberühmten Doctoris, und der Gottesgelahrheit Professoris publici primarii ... in einer Leichenpredigt über 2 Tim. 1,12. der in der Stadt- und Pfarrkirche zu Wittenberg versammleten Gemeine zur Betrachtung vorgestellet", "creator": "Erdmann, Johann Christoph  Schmid, Christian Friedrich  Wernsdorfius, Ernestus Frider.  Chladenius, Ernestus Martinus  Fischer, Fridericus Augustus  Haugwitz, Adolph Günther  Kraus, Georgius Fridericus  Wiesand, George Stephan  Reinhardt, Johann Carl Gebhardt  Klügel, Ernst Gottfried Christian  Hommel, Christian Gottlieb  Triller, Daniel Wilhelm  Langguth, Georgius Augustus  Boehmerus, Georgius Rudolphus  Boden, Beniamin Gottlib Laurentius  Ritter, Iohann Daniel  Titius, Io. Daniel  Hiller, Ioannes Fridericus  Freyberg, Carolus Daniel  Schroeckh, Io. Matthias  Ebert, Johann Jacob  Hofmann, Carl Gottlob", "spatialClusterName": "Wittenberg", "spatialClean": "Wittenberg", "spatialRaw": "Wittenberg", "mediatype": "Monograph", "subject": "Historische Drucke", "source": "Erdmann, Johann Christoph  Schmid, Christian Friedrich  Wernsdorfius, Ernestus Frider.  Chladenius, Ernestus Martinus  Fischer, Fridericus Augustus  Haugwitz, Adolph Günther  Kraus, Georgius Fridericus  Wiesand, George Stephan  Reinhardt, Johann Carl Gebhardt  Klügel, Ernst Gottfried Christian  Hommel, Christian Gottlieb  Triller, Daniel Wilhelm  Langguth, Georgius Augustus  Boehmerus, Georgius Rudolphus  Boden, Beniamin Gottlib Laurentius  Ritter, Iohann Daniel  Titius, Io. Daniel  Hiller, Ioannes Fridericus  Freyberg, Carolus Daniel  Schroeckh, Io. Matthias  Ebert, Johann Jacob  Hofmann, Carl Gottlob: Das letzte Glaubensbekenntniß eines sterbenden Lehrers, der seiner Gemeine auch nach seinem Abschiede noch nützlich zu werden sucht . bey dem am 23. September 1774. veranstalteten öffentlichen Leichenbegängnisse des ... Herrn Carl Gottlob Hofmanns der heiligen Schrift hochberühmten Doctoris, und der Gottesgelahrheit Professoris publici primarii ... in einer Leichenpredigt über 2 Tim. 1,12. der in der Stadt- und Pfarrkirche zu Wittenberg versammleten Gemeine zur Betrachtung vorgestellet. Wittenberg  Berlin 1774", "publisher": "Dürr", "alternative": "nan", "lat": "51.91552465", "lng": "12.6427281489121", "textCluster": "9", "creatorCluster": "6"}