{"ppn": "PPN68747891X", "dateClean": "1708", "title": "Ein Evangelischer Hoher Priester Als ein rechtes Wunder ... An dem Exempel Des Weiland Hochwürdigen ... Herrn D. Heinrich Mathiæ von Broke/ ... Hochverdienten Theologi, ... Kirchen- und Consistorial-Raths ... Nachdem Derselbe den 6. Januar. 1708 in seinem Jesu sanffte und seelig verschieden ... in seine in der St. Batholomäi-Kirche allhier sich befindliche Ruhe-Cammer gebracht worden ... Darauf in einer ... Gehaltenen Gedächtniß-Predigt,", "creator": "Thomae, Johann Michael  Döhler, Johann George  Kettner, Friedrich Ernst  Freyesleben, Heinrich Ludwig  Ulrici, Joh. Christ.  Ausem., C.  Herr, Johann David  Freiesleben, Jo. Fridericus  Döhler, Georg Friedrich  Freiesleben, Heinrich Ludewig  Hermann, Johannes Heinricus  Schmidt, Fridericus  Lucrus, Joh. Gottlob  Thomæ, Joh. Michael  Rauschelbach, Johann Tobias  Eck, Philipp Bernhard  Loeber, Christianus  Kretschmar, Johann Michael  Müller, Heinrich  Graichen, Heinricus  Hilscher, Christian Friedrich  Broke, Heinrich Mathias", "spatialClusterName": "Altona", "spatialClean": "Altenburg", "spatialRaw": "Altenburg", "mediatype": "Monograph", "subject": "Theologie", "source": "Thomae, Johann Michael  Döhler, Johann George  Kettner, Friedrich Ernst  Freyesleben, Heinrich Ludwig  Ulrici, Joh. Christ.  Ausem., C.  Herr, Johann David  Freiesleben, Jo. Fridericus  Döhler, Georg Friedrich  Freiesleben, Heinrich Ludewig  Hermann, Johannes Heinricus  Schmidt, Fridericus  Lucrus, Joh. Gottlob  Thomæ, Joh. Michael  Rauschelbach, Johann Tobias  Eck, Philipp Bernhard  Loeber, Christianus  Kretschmar, Johann Michael  Müller, Heinrich  Graichen, Heinricus  Hilscher, Christian Friedrich  Broke, Heinrich Mathias: Ein Evangelischer Hoher Priester Als ein rechtes Wunder ... An dem Exempel Des Weiland Hochwürdigen ... Herrn D. Heinrich Mathiæ von Broke/ ... Hochverdienten Theologi, ... Kirchen- und Consistorial-Raths ... Nachdem Derselbe den 6. Januar. 1708 in seinem Jesu sanffte und seelig verschieden ... in seine in der St. Batholomäi-Kirche allhier sich befindliche Ruhe-Cammer gebracht worden ... Darauf in einer ... Gehaltenen Gedächtniß-Predigt,. Altenburg  Berlin 1708", "publisher": "Richter", "alternative": "nan", "lat": "53.58647605", "lng": "9.77770274627318", "textCluster": "9", "creatorCluster": "6"}