{"ppn": "PPN630050201", "dateClean": "1764", "title": "Apologia Wezflariensis. Oder: Besser solidirt- und documentirte Geschichts-Erzählung, Von dem gantzen Verlauff Des Ab Seiten des Hochfürstlichen Haußes Hessen-Darmstadt Gegen Die Reichs-Stadt Wetzlar Am 28sten Maji des abgewichenen Jahres Pendente Lite verhängten Militarischen Ueberzugs", "creator": "nan", "spatialClusterName": "Wetzlar", "spatialClean": "Wetzlar", "spatialRaw": "Wetzlar", "mediatype": "Monograph", "subject": "Historische Drucke", "source": "Apologia Wezflariensis. Oder: Besser solidirt- und documentirte Geschichts-Erzählung, Von dem gantzen Verlauff Des Ab Seiten des Hochfürstlichen Haußes Hessen-Darmstadt Gegen Die Reichs-Stadt Wetzlar Am 28sten Maji des abgewichenen Jahres Pendente Lite verhängten Militarischen Ueberzugs  Nebst genauer Prüfung und Ueberlegung der jenseits zwar vorgebildeten- keinesweeges aber erheblichen Beschwehrden über die Höchst-befugte Handhabung und Vindicirung Der, von Zeit an der Güldenen Bull, biß auf den heutigen Tag, Herren Bürgermeistern, Schöffen und Rath der Stadt Wetzlar alleine competirenden, auch durch verschiedene bey Kayserlichen Reichs-Hof-Rath emanirte Pœnal-Mandata und Paritorien in Possessorio manutenirten Gerechtsamen und Regalien, Das Gelait in und durch Wetzlar betreffend ; Mit Anlagen Lit. A biß Lll.. Wetzlar 1764", "publisher": "nan", "alternative": "Nebst genauer Prüfung und Ueberlegung der jenseits zwar vorgebildeten- keinesweeges aber erheblichen Beschwehrden über die Höchst-befugte Handhabung und Vindicirung Der, von Zeit an der Güldenen Bull, biß auf den heutigen Tag, Herren Bürgermeistern, Schöffen und Rath der Stadt Wetzlar alleine competirenden, auch durch verschiedene bey Kayserlichen Reichs-Hof-Rath emanirte Pœnal-Mandata und Paritorien in Possessorio manutenirten Gerechtsamen und Regalien, Das Gelait in und durch Wetzlar betreffend ; Mit Anlagen Lit. A biß Lll.", "lat": "50.5525346", "lng": "8.5074406", "textCluster": "9", "creatorCluster": "0"}