{"spatialClusterName": "Cöthen", "creator": "Sachse, Daniel  Knoche, Christian Ernst  Walwiz, Christophorus Heinricus de  Heinsius, Simon  Coppen, Johannes  Albertus, Johannes Georgius  Röseler, Jac.  Hartmannus, Godofredus  Salmuth, Heinricus  Milagius, Martinus  Walstorpius, Johannes  Bierberg, Johannes  Laurentius, Adamus  Eysenberg, Johann Jacob  Görnerus, Johannes  Milagius, Immanuel Martin  Cöppenius, Godofredus  Bährius, Christianus  Böhlerus, Johannes Georgius  Agricola, Rudolphus  Buchius, Philippus  Cautius, Theodorus  Bobbius, Michael  Lezius, Petrus Rudolphus  Zimmermann, Daniel  Cremerus, Johannes  Colerus, Joh. Ehrhard  Cautius, Theodorus Christophorus  Mechovius, Joach.  Sachsius, Daniel", "spatialRaw": "Cöhten", "title": "Christliche Leichpredigt/ Bey Hochansehnlicher Leichbestattung Des Weyland HochEdelgebornen/ Gestrengen und Vesten/ Herrn Christian Ernst Knochen/ Obersten Leutenants/ Fürstlichen Anhaltischen Geheimen gesamten Rahts/ und Directoris bey der Fürstlichen VormundschafftRegierung zu Cöthen", "publisher": "Fürstl. Druckerey, [Brand]", "mediatype": "Monograph", "spatialClean": "Cöhten", "source": "Sachse, Daniel  Knoche, Christian Ernst  Walwiz, Christophorus Heinricus de  Heinsius, Simon  Coppen, Johannes  Albertus, Johannes Georgius  Röseler, Jac.  Hartmannus, Godofredus  Salmuth, Heinricus  Milagius, Martinus  Walstorpius, Johannes  Bierberg, Johannes  Laurentius, Adamus  Eysenberg, Johann Jacob  Görnerus, Johannes  Milagius, Immanuel Martin  Cöppenius, Godofredus  Bährius, Christianus  Böhlerus, Johannes Georgius  Agricola, Rudolphus  Buchius, Philippus  Cautius, Theodorus  Bobbius, Michael  Lezius, Petrus Rudolphus  Zimmermann, Daniel  Cremerus, Johannes  Colerus, Joh. Ehrhard  Cautius, Theodorus Christophorus  Mechovius, Joach.  Sachsius, Daniel: Christliche Leichpredigt/ Bey Hochansehnlicher Leichbestattung Des Weyland HochEdelgebornen/ Gestrengen und Vesten/ Herrn Christian Ernst Knochen/ Obersten Leutenants/ Fürstlichen Anhaltischen Geheimen gesamten Rahts/ und Directoris bey der Fürstlichen VormundschafftRegierung zu Cöthen  Welcher am 3. Decemb. des 1655ten Jahres/ auff dem Fürstlichen Hause zu Plötzkau ... verschieden/ Und folgenden 20ten desselbigen Monats ... in der Kirchen zu Cöthen ... beygesetzet worden. Cöhten  Berlin 1656", "dateClean": "1656", "lat": "52.793057", "alternative": "Welcher am 3. Decemb. des 1655ten Jahres/ auff dem Fürstlichen Hause zu Plötzkau ... verschieden/ Und folgenden 20ten desselbigen Monats ... in der Kirchen zu Cöthen ... beygesetzet worden", "lng": "13.9355243", "subject": "Historische Drucke"}