{"spatialClusterName": "Stargard", "creator": "Schäffer, Christoph  Schwerin, ...  Flemming, Bogislav Bodo  Flemming, Louisa", "spatialRaw": "Stargard", "title": "Die Gleichförmigkeit Des Sinnes wahrer Christen mit dem Sinne Christi, Hat Bey Christ-Gräflicher und rühmlicher Leich-Begängniß, Als Des weiland Hochgebohrnen Reichs-Grafen und Herrn, Herrn Bogislav Bodo, von Flemming, Sr. Königl. Majest. in Pohlen, und Churfürstl. Durchl. zu Sachsen, bey der Cavallerie gewesenen ... General-Lieutenants, auf Böck und Martentin Schloß- und Burg-Gesessen; imgleichen Erb-Herrn auf Hoff, Schwirsen, Leußin, Weichmühl, und auf denen Sächsischen Herrschafften Crossen, Vollmershäyn und Posterstein [et]c. Wie auch Dessen hertzlich-liebgewesenen Frau Gemahlin, Der ... Frauen Louisen, Reichs-Gräfin von Flemming, gebohrnen von Wreechen, [et]c. In einer Stand-Rede vor einer Hochansehnlichen Leich-Versammlung in der Schwiersenschen Kirche vorm Altar den 4. Nov. 1732. vorgestellet Christoph Schäffer, Pastor an der Stiffts-Kirche zu Gültzo, und des Wohl-Ehrwürdigen Synodi Præpositus", "publisher": "Tiller", "mediatype": "Monograph", "spatialClean": "Stargard", "source": "Schäffer, Christoph  Schwerin, ...  Flemming, Bogislav Bodo  Flemming, Louisa: Die Gleichförmigkeit Des Sinnes wahrer Christen mit dem Sinne Christi, Hat Bey Christ-Gräflicher und rühmlicher Leich-Begängniß, Als Des weiland Hochgebohrnen Reichs-Grafen und Herrn, Herrn Bogislav Bodo, von Flemming, Sr. Königl. Majest. in Pohlen, und Churfürstl. Durchl. zu Sachsen, bey der Cavallerie gewesenen ... General-Lieutenants, auf Böck und Martentin Schloß- und Burg-Gesessen; imgleichen Erb-Herrn auf Hoff, Schwirsen, Leußin, Weichmühl, und auf denen Sächsischen Herrschafften Crossen, Vollmershäyn und Posterstein [et]c. Wie auch Dessen hertzlich-liebgewesenen Frau Gemahlin, Der ... Frauen Louisen, Reichs-Gräfin von Flemming, gebohrnen von Wreechen, [et]c. In einer Stand-Rede vor einer Hochansehnlichen Leich-Versammlung in der Schwiersenschen Kirche vorm Altar den 4. Nov. 1732. vorgestellet Christoph Schäffer, Pastor an der Stiffts-Kirche zu Gültzo, und des Wohl-Ehrwürdigen Synodi Præpositus. Stargard  Berlin 1732", "dateClean": "1732", "lat": "53.3379935", "alternative": "nan", "lng": "15.0350493", "subject": "Historische Drucke"}