{"ppn": "PPN64745422X", "dateClean": "1720", "title": "Letzte schuldige Pflicht", "creator": "Wedekind, Justus Julius", "spatialClusterName": "Hersfeld", "spatialClean": "Hersfeld", "spatialRaw": "Hersfeld", "mediatype": "Monograph", "subject": "Historische Drucke", "source": "Wedekind, Justus Julius: Letzte schuldige Pflicht  Bey Hoch-Ansehnlicher Leich-Begängnüß Des Weyland Reichs-Frey-Hoch-Wohlgebohrnen Herrn, Herrn Wilhelm Balthasars Frey-Herrn von Schlitz, genannt von Görtz, Sr. Hoch-Fürstl. Durchlauchtigkeit zu Hessen-Cassel Hochverordneten Etats-Ministers, Kriegs- und Cammer-Raths, Nachdem Derselbe am 25 Novembris des abgewichenen 1719. Jahres Morgens um 4 Uhr zu Cassel in seinem Erlöser seelig entschlaffen, Der verblichene Cörper aber den 11. Januarii 1720. in das Hoch-Freyherrliche Erb-Begräbnüß zu Schlitz mit Standes-mäßigen Solennitäten zu seiner Ruhe gebracht wurde, So wohl bey gedachter Beerdigung des Abends in einer Trauer-Rede, als Tages darauff In einer Leich- und Gedächtnüß-Predigt Aus Offenbahr. II. v. 10. ... abgestattet .... Hersfeld  Berlin 1720", "publisher": "Pfingsten", "alternative": "Bey Hoch-Ansehnlicher Leich-Begängnüß Des Weyland Reichs-Frey-Hoch-Wohlgebohrnen Herrn, Herrn Wilhelm Balthasars Frey-Herrn von Schlitz, genannt von Görtz, Sr. Hoch-Fürstl. Durchlauchtigkeit zu Hessen-Cassel Hochverordneten Etats-Ministers, Kriegs- und Cammer-Raths, Nachdem Derselbe am 25 Novembris des abgewichenen 1719. Jahres Morgens um 4 Uhr zu Cassel in seinem Erlöser seelig entschlaffen, Der verblichene Cörper aber den 11. Januarii 1720. in das Hoch-Freyherrliche Erb-Begräbnüß zu Schlitz mit Standes-mäßigen Solennitäten zu seiner Ruhe gebracht wurde, So wohl bey gedachter Beerdigung des Abends in einer Trauer-Rede, als Tages darauff In einer Leich- und Gedächtnüß-Predigt Aus Offenbahr. II. v. 10. ... abgestattet ...", "lat": "50.9015054", "lng": "9.76282547594834", "textCluster": "9", "creatorCluster": "944"}