{"ppn": "PPN684430541", "dateClean": "1706", "title": "Drittes Send-Schreiben, Betreffend die Vereinigung der beyden Religionen, als Reformirt und Lutherisch, oder sonst genanten Christlichen und Gott wolgefälligen Kirchen-Frieden, Da dann in diesem Dritten Send-Schreiben enthalten, daß der Kirchen- oder Religions-Friede schon gemachet, und von Friedfertigen beyderseits Religionen unfehlbar acceptiret werden wird, und kan", "creator": "Edzardi, Sebastian", "spatialClusterName": "None", "spatialClean": "", "spatialRaw": "[S.l.]", "mediatype": "Monograph", "subject": "Historische Drucke", "source": "Edzardi, Sebastian: Drittes Send-Schreiben, Betreffend die Vereinigung der beyden Religionen, als Reformirt und Lutherisch, oder sonst genanten Christlichen und Gott wolgefälligen Kirchen-Frieden, Da dann in diesem Dritten Send-Schreiben enthalten, daß der Kirchen- oder Religions-Friede schon gemachet, und von Friedfertigen beyderseits Religionen unfehlbar acceptiret werden wird, und kan  An dem Hoch-Edl. Best- und Hochgelahrt. Hn. Sebastian Edzardi. Vornehmen Profess. Publ. der Orientalischen Sprachen, in Hamburg, Als eine Antwort auff gedachten Herrn Profess. deß also genanten Tractats. Schrifftmäßige Abhandlung der Frage, ob die Calvinisten oder so genandte Reformirte daß jenige von Hertzen glauben, was einem einfältigen Menschen zu glauben gebühret. Zur Beantwortung, deß von Bremen eingelauffenden abermahligen Send-Schreiben. [S.l.]  Berlin 1706", "publisher": "nan", "alternative": "An dem Hoch-Edl. Best- und Hochgelahrt. Hn. Sebastian Edzardi. Vornehmen Profess. Publ. der Orientalischen Sprachen, in Hamburg, Als eine Antwort auff gedachten Herrn Profess. deß also genanten Tractats. Schrifftmäßige Abhandlung der Frage, ob die Calvinisten oder so genandte Reformirte daß jenige von Hertzen glauben, was einem einfältigen Menschen zu glauben gebühret. Zur Beantwortung, deß von Bremen eingelauffenden abermahligen Send-Schreiben", "lat": "nan", "lng": "nan", "textCluster": "9", "creatorCluster": "6"}