{"ppn": "PPN687716012", "dateClean": "1667", "title": "Christliche Klag- und Trost-Gedicht/ Uber dem seeligen Ableiben Weyland der ... Frauen Mariae Antoniae Lersnerin/ von Hohenstein/ geborner Löfflerin/ von und zu Neidlingen. Deß ... Junckern/ Heinrich Ludwig Lersners/ von Hohenstein/ Hertz-geliebtesten Ehe-Schatzes/ [et]c. Welche den 5. Decembris Anno 1666. zu bemeltem Hohenstein ... in der Kirchen daselbst/ in ihr Ruhe-Stättlein ist beygesetzt und begraben worden", "creator": "Löffler, Maria Antonia  Liechtstein, Georgius Philippus  Spener, Philipp Jacob  Bronnquell, Ludwig  Coccyus, Johann. Victor  Weigandus, Michael  Rittberger, Andreas  Kauffmann, Cunradus  Authaeus, Philipp Ludwig  Ritter, Johann Balthasar  Stahel, Josephus  Lappa, Benjamin  Hynsberg, Henrich Ludwig von  Langjahr, Simon  Cantstetter, Tobias  Scholl, Wolffgang Wilhelm  Zeitter, Philipp Jacob  Hagell-Gannß, Tobias  Leuchter, Johann", "spatialClusterName": "Stuttgart", "spatialClean": "Stutgart", "spatialRaw": "Stutgart", "mediatype": "Monograph", "subject": "Historische Drucke", "source": "Löffler, Maria Antonia  Liechtstein, Georgius Philippus  Spener, Philipp Jacob  Bronnquell, Ludwig  Coccyus, Johann. Victor  Weigandus, Michael  Rittberger, Andreas  Kauffmann, Cunradus  Authaeus, Philipp Ludwig  Ritter, Johann Balthasar  Stahel, Josephus  Lappa, Benjamin  Hynsberg, Henrich Ludwig von  Langjahr, Simon  Cantstetter, Tobias  Scholl, Wolffgang Wilhelm  Zeitter, Philipp Jacob  Hagell-Gannß, Tobias  Leuchter, Johann: Christliche Klag- und Trost-Gedicht/ Uber dem seeligen Ableiben Weyland der ... Frauen Mariae Antoniae Lersnerin/ von Hohenstein/ geborner Löfflerin/ von und zu Neidlingen. Deß ... Junckern/ Heinrich Ludwig Lersners/ von Hohenstein/ Hertz-geliebtesten Ehe-Schatzes/ [et]c. Welche den 5. Decembris Anno 1666. zu bemeltem Hohenstein ... in der Kirchen daselbst/ in ihr Ruhe-Stättlein ist beygesetzt und begraben worden. Stutgart  Berlin 1667", "publisher": "Rößlin", "alternative": "nan", "lat": "48.7784485", "lng": "9.1800132", "textCluster": "9", "creatorCluster": "6"}