{"spatialClusterName": "Wien", "creator": "Calov, Abraham  Ziegra, Anna Catharina  Schneider, Conrad Victor  Strauch, Michael  Kichmaier, Georg. Casp.  Waltherus, Michael  Ziegra, Joachimus Ericus  Ziegra, Christian Wilhelm  Strauch, Aegidius  Wendelerus, Michael  Ziegra, Constantinus  Schrödter, Julius Ernst  Ledererus, Michael Frider.  Trentschius, Christianus  Martini, Werner Theodorus  Ziegra, Christianus  Stolbergius, Balthasar  Pfeiffer, Augustus  Wolf, Christian  Nerger, Joachimus  Deutschmann, Johannes  Simon, Johanns  Schernack, Michael  Quenstedt, Johannes Andreas  Wagnerus, Georgius  Hering, Joh. Ernestus  Fabricius, Johannes  Müller, Andreas  Ziegra, Christianus  Ziegra, Georg. David  Meisnerus, Johannes  Ziegra, Christian Samuel  Ziegra, Michael Gottfried  Ziegra, Caspar Conrad  Schmidt, Casparus  Fleischhaur, Augustus  Frenzelius, Simon Fridericus", "spatialRaw": "Wittenberg", "title": "Sponsus Animae Coelestis. Der Him[m]lische Seelen-Bräutigamb Christus/ Aus dem LXXIII. Psalm: Wenn ich nur dich habe/ so frage ich nichts nach Himmel/ und Erden/ wenn mir gleich Leib und Seel verschmacht/ so bistu doch Gott allezeit meines Hertzens Trost/ und mein Theil", "publisher": "[Henckel]", "mediatype": "Monograph", "spatialClean": "Wittenberg", "source": "Calov, Abraham  Ziegra, Anna Catharina  Schneider, Conrad Victor  Strauch, Michael  Kichmaier, Georg. Casp.  Waltherus, Michael  Ziegra, Joachimus Ericus  Ziegra, Christian Wilhelm  Strauch, Aegidius  Wendelerus, Michael  Ziegra, Constantinus  Schrödter, Julius Ernst  Ledererus, Michael Frider.  Trentschius, Christianus  Martini, Werner Theodorus  Ziegra, Christianus  Stolbergius, Balthasar  Pfeiffer, Augustus  Wolf, Christian  Nerger, Joachimus  Deutschmann, Johannes  Simon, Johanns  Schernack, Michael  Quenstedt, Johannes Andreas  Wagnerus, Georgius  Hering, Joh. Ernestus  Fabricius, Johannes  Müller, Andreas  Ziegra, Christianus  Ziegra, Georg. David  Meisnerus, Johannes  Ziegra, Christian Samuel  Ziegra, Michael Gottfried  Ziegra, Caspar Conrad  Schmidt, Casparus  Fleischhaur, Augustus  Frenzelius, Simon Fridericus: Sponsus Animae Coelestis. Der Him[m]lische Seelen-Bräutigamb Christus/ Aus dem LXXIII. Psalm: Wenn ich nur dich habe/ so frage ich nichts nach Himmel/ und Erden/ wenn mir gleich Leib und Seel verschmacht/ so bistu doch Gott allezeit meines Hertzens Trost/ und mein Theil  Bey der ... Leich-Proceßion Der ... Jungfrauen/ Annae Catharinae, Des ... Hn. Constantini Ziegrae, Der H. Schrifft Doctoris, und bey der ... Universität Physicae berühmten Professoris Publici, Eheleiblichen Tochter/ Welche am 28. Martii/ in ihrem 16dem Jahr ... entschlaffen/ und drauff am 3. April. dieses 1668sten Jahres ... auf dem Kirchhoff allhier beygesetzet ist/ In der Pfarrkirchen vorgestellet Am selbigen Tage der Beerdigung. Wittenberg  Berlin 1668", "dateClean": "1668", "lat": "48.2083537", "alternative": "Bey der ... Leich-Proceßion Der ... Jungfrauen/ Annae Catharinae, Des ... Hn. Constantini Ziegrae, Der H. Schrifft Doctoris, und bey der ... Universität Physicae berühmten Professoris Publici, Eheleiblichen Tochter/ Welche am 28. Martii/ in ihrem 16dem Jahr ... entschlaffen/ und drauff am 3. April. dieses 1668sten Jahres ... auf dem Kirchhoff allhier beygesetzet ist/ In der Pfarrkirchen vorgestellet Am selbigen Tage der Beerdigung", "lng": "16.3725042", "subject": "Historische Drucke"}