{"ppn": "PPN685193411", "dateClean": "1732", "title": "Acten-mäßiger Bericht, aus welchem zu ersehen; Wie Bey denen vor einigen Jahren auf der Universität Greiffswald erregten Theologischen Controversien, Die von Sr. Königl. Majestät zu Schweden in dem Hertzogthum Pommern verordnete General-Staathalter und Regierung; Imgleichen Die zu deroselben Abrichtung adhibirte Commissarii Theologi; Und Insonderheit der itzige General-Superintendens, ihre Conduite gewissenhafft geführt", "creator": "Krakevitz, Albrecht Joachim", "spatialClusterName": "Stralsund", "spatialClean": "Stralsund", "spatialRaw": "Stralsund  Greiffswald", "mediatype": "Monograph", "subject": "Historische Drucke", "source": "Krakevitz, Albrecht Joachim: Acten-mäßiger Bericht, aus welchem zu ersehen; Wie Bey denen vor einigen Jahren auf der Universität Greiffswald erregten Theologischen Controversien, Die von Sr. Königl. Majestät zu Schweden in dem Hertzogthum Pommern verordnete General-Staathalter und Regierung; Imgleichen Die zu deroselben Abrichtung adhibirte Commissarii Theologi; Und Insonderheit der itzige General-Superintendens, ihre Conduite gewissenhafft geführt  Solchergestalt, Daß die Schwedisch-Pommersche Kirchen eben so wenig, als die Königl. Universität Greiffswald, der Evangelischen Glaubens-Reinigkeit halber,̤ im geringsten verdienen, gelästert zu werden ; Auf Veranlassung Einiger Nahmlosen Läster-Schrifften ... der gantzen Evangelischen Lutherischen Kirchen zur Nachricht mitgetheilet. Stralsund  Greiffswald  Berlin 1732", "publisher": "Löffler", "alternative": "Solchergestalt, Daß die Schwedisch-Pommersche Kirchen eben so wenig, als die Königl. Universität Greiffswald, der Evangelischen Glaubens-Reinigkeit halber,̤ im geringsten verdienen, gelästert zu werden ; Auf Veranlassung Einiger Nahmlosen Läster-Schrifften ... der gantzen Evangelischen Lutherischen Kirchen zur Nachricht mitgetheilet", "lat": "54.3159851", "lng": "13.0904622", "textCluster": "9", "creatorCluster": "1947"}