{"ppn": "PPN662348931", "dateClean": "1770", "title": "Ein auf die neueste Art wohleingerichtetes Vollkommenes Rechen-Buch", "creator": "Colonius, Johann Philipp", "spatialClusterName": "Frankfurt", "spatialClean": "Frankfurt", "spatialRaw": "Frankfurt  Leipzig", "mediatype": "Monograph", "subject": "Historische Drucke", "source": "Colonius, Johann Philipp: Ein auf die neueste Art wohleingerichtetes Vollkommenes Rechen-Buch  Worinnen Alle Aufgaben durch eine Allgemeine Regel, vermittelst der Teutschen Heb-Kunst, so nur in dreyen Regeln bestehet, ohne die sogenannte Italiänische, oder Welsche Practica, durch alle Arithmetische Regeln, so in vita communi nütz- und nöthig sind, behend, kurtz, leicht, lustig, und gleichsam spielend resolvirt und beantwortet werden. Nebst einem Anhang Der Decimal-Rechnung, Ausziehung der Quadrat und Cubic-Wurtzel, auch andern zur Geometrie, Oeconomie &c. nützlichen Exempeln Dergestalt ... beschrieben, und ... erklähret, daß ein Liebhaber die ... Rechen-Kunst... nicht nur gründlich erlernen und fassen, sondern auch ... andere darinnen glücklich informiren kan ; Wie auch Ein aus Rechnungs-Tabellen bestehender Immerwährender Calender. Frankfurt  Leipzig  Berlin 1770", "publisher": "Brönner", "alternative": "Worinnen Alle Aufgaben durch eine Allgemeine Regel, vermittelst der Teutschen Heb-Kunst, so nur in dreyen Regeln bestehet, ohne die sogenannte Italiänische, oder Welsche Practica, durch alle Arithmetische Regeln, so in vita communi nütz- und nöthig sind, behend, kurtz, leicht, lustig, und gleichsam spielend resolvirt und beantwortet werden. Nebst einem Anhang Der Decimal-Rechnung, Ausziehung der Quadrat und Cubic-Wurtzel, auch andern zur Geometrie, Oeconomie &c. nützlichen Exempeln Dergestalt ... beschrieben, und ... erklähret, daß ein Liebhaber die ... Rechen-Kunst... nicht nur gründlich erlernen und fassen, sondern auch ... andere darinnen glücklich informiren kan ; Wie auch Ein aus Rechnungs-Tabellen bestehender Immerwährender Calender", "lat": "50.110653", "lng": "8.682093", "textCluster": "4149", "creatorCluster": "6"}