{"spatialClusterName": "Berlin", "creator": "nan", "spatialRaw": "Berlin", "title": "Auction von werthvollen antiken Kunstgegenständen der verschiedensten Art, Sèvre-Porzellan, Gruppen, Möblen, Chines. Vasen, Delfter Schüsseln, Krug-Sammlung, Camin-Garnitur, Rococo-Möbeln, Persischen Teppichen, Porzellanvasen, Münzen u.s.w. sowie von werthvollen Oelgemälden, worunter Originale erster Meister und histor. Portraits, Aquarellen, Prachtwerke etc., dabei der Nachlass Sr. Durchl. des Kaiserl. Russ. Botschafters Fürsten Orloff, des Königl. Sächs. Gesandten von Nostiz-Walwiz, Excellenz, des Hofkünstlers Bellachini etc. etc.", "publisher": "nan", "mediatype": "Monograph", "spatialClean": "Berlin", "source": "Auction von werthvollen antiken Kunstgegenständen der verschiedensten Art, Sèvre-Porzellan, Gruppen, Möblen, Chines. Vasen, Delfter Schüsseln, Krug-Sammlung, Camin-Garnitur, Rococo-Möbeln, Persischen Teppichen, Porzellanvasen, Münzen u.s.w. sowie von werthvollen Oelgemälden, worunter Originale erster Meister und histor. Portraits, Aquarellen, Prachtwerke etc., dabei der Nachlass Sr. Durchl. des Kaiserl. Russ. Botschafters Fürsten Orloff, des Königl. Sächs. Gesandten von Nostiz-Walwiz, Excellenz, des Hofkünstlers Bellachini etc. etc.  Die Versteigerung gegen sofortige baar Zahlung in Deutscher Reichswährung findet am Dienstag, den 16. Juni 1885 und an den folgenden Tagen, von 10 Uhr ab im Kunst-Auctions-Hause, 28/29. Kochstr., Berlin S.W., Kochstr. 28/29, Saal I II. VIII. u. IX durch Unterzeichneten statt.. Berlin  Berlin 1885", "dateClean": "1885", "lat": "52.5170365", "alternative": "Die Versteigerung gegen sofortige baar Zahlung in Deutscher Reichswährung findet am Dienstag, den 16. Juni 1885 und an den folgenden Tagen, von 10 Uhr ab im Kunst-Auctions-Hause, 28/29. Kochstr., Berlin S.W., Kochstr. 28/29, Saal I II. VIII. u. IX durch Unterzeichneten statt.", "lng": "13.3888599", "subject": "Historische Drucke"}