{"spatialClusterName": "Kulmbach", "creator": "Fikenscher, Georgius Volfgangus Augustin", "spatialRaw": "Culmbaci", "title": "Culmbaci Neutiquam Vero Ut Falso Hucusque Creditum Est Curiae Regnitianae Primam In Terris Brandenburgico-Culmbacensibus Fuisse Typographiam Artis Typographicae In Burggraviatu Norico Superiori Historiae Propediem Luci Publicae Exponendae Prodromus Quo Simul Viro Illustri Atque Celeberrimo Georgio Wilhelmo Zapf Electoris Moguntini A Consiliis Intimis Comiti Palatino Caesareo Et Variarum Academiarum Et Societatum Litterariarum Sodali Cet. Fautori Atque Amico Suo Pie Venerando Natalitia D. V. Kalend. April. MDCCC Felicissime Reversa Pie Gratulatur M. Georg. Volg. Augustin Fikenscher Professor Et Rector Lycei Culmbacensis Nec Non Ordini Philosophorum Erlangensium Amplissimo Adiunctus Electoralis Moguntinae Scientiarum Utilium Academiae Quae Erfurti Est Variarumque Societatum Litterariarum Sodalis", "publisher": "Spindler", "mediatype": "Monograph", "spatialClean": "Culmbaci", "source": "Fikenscher, Georgius Volfgangus Augustin: Culmbaci Neutiquam Vero Ut Falso Hucusque Creditum Est Curiae Regnitianae Primam In Terris Brandenburgico-Culmbacensibus Fuisse Typographiam Artis Typographicae In Burggraviatu Norico Superiori Historiae Propediem Luci Publicae Exponendae Prodromus Quo Simul Viro Illustri Atque Celeberrimo Georgio Wilhelmo Zapf Electoris Moguntini A Consiliis Intimis Comiti Palatino Caesareo Et Variarum Academiarum Et Societatum Litterariarum Sodali Cet. Fautori Atque Amico Suo Pie Venerando Natalitia D. V. Kalend. April. MDCCC Felicissime Reversa Pie Gratulatur M. Georg. Volg. Augustin Fikenscher Professor Et Rector Lycei Culmbacensis Nec Non Ordini Philosophorum Erlangensium Amplissimo Adiunctus Electoralis Moguntinae Scientiarum Utilium Academiae Quae Erfurti Est Variarumque Societatum Litterariarum Sodalis. Culmbaci  Berlin 1800", "dateClean": "1800", "lat": "50.1008448", "alternative": "nan", "lng": "11.4479149", "subject": "Historische Drucke"}