{"spatialClusterName": "Gorlicii", "creator": "Glich von Milziz, Gottfried  Cuechler, Elias  Moller, Martin  Theodorus, Georgius  Ludovicus, Laurentius  Jacobi, Bartholemaeus  Glych von Milziz, Johannes  Tuchscher, David  Heldrich, Georgius  Ritter, Henricus  Richter, Gregorius  Ludovicus, Johannes  Hausius, Mel.  Agricola, M.", "spatialRaw": "Gorlicii", "title": "Actus Inauguralis, Introductis in Gymnasium Gorlicense XV. Cal. Febr. Ao. N.C. M.DC.XVI. Iubilaeo primo, Quinquagesimo, Novo Rectore & duobus Magg. Collegis", "publisher": "Rhamba", "mediatype": "Monograph", "spatialClean": "Gorlicii", "source": "Glich von Milziz, Gottfried  Cuechler, Elias  Moller, Martin  Theodorus, Georgius  Ludovicus, Laurentius  Jacobi, Bartholemaeus  Glych von Milziz, Johannes  Tuchscher, David  Heldrich, Georgius  Ritter, Henricus  Richter, Gregorius  Ludovicus, Johannes  Hausius, Mel.  Agricola, M.: Actus Inauguralis, Introductis in Gymnasium Gorlicense XV. Cal. Febr. Ao. N.C. M.DC.XVI. Iubilaeo primo, Quinquagesimo, Novo Rectore & duobus Magg. Collegis  continens I. Dissertationem Godefredi Glych von Milziz Syndici Reip. Gorl. de caussis & remediis corruptae hoc aevo disciplinae Scholasticae, ruinaeq[ue] Scholarum Trivialium. II. Orationem M. Eliae Cüchleri P.C. Rectoris Inaugurati de Educationis praestantia. III. Oratiunculam M. Martini Mölleri Sprottani de suscepta docendi provincia IV. Oratiunculam M. Georgii Theodori Gorl. qua suam Ampliss. Senatui & Scholae voluntatem declarat. V. Curriculum studiorum in Schola Gorl. a Clariss. & Experientissimo Rectore Dn. M. Laurentio Ludovico Leoberg. olim conscriptum, & praesenti Statui accommodatum. Gorlicii  Berlin 1616", "dateClean": "1616", "lat": "nan", "alternative": "continens I. Dissertationem Godefredi Glych von Milziz Syndici Reip. Gorl. de caussis & remediis corruptae hoc aevo disciplinae Scholasticae, ruinaeq[ue] Scholarum Trivialium. II. Orationem M. Eliae Cüchleri P.C. Rectoris Inaugurati de Educationis praestantia. III. Oratiunculam M. Martini Mölleri Sprottani de suscepta docendi provincia IV. Oratiunculam M. Georgii Theodori Gorl. qua suam Ampliss. Senatui & Scholae voluntatem declarat. V. Curriculum studiorum in Schola Gorl. a Clariss. & Experientissimo Rectore Dn. M. Laurentio Ludovico Leoberg. olim conscriptum, & praesenti Statui accommodatum", "lng": "nan", "subject": "Historische Drucke"}