{"ppn": "PPN690256469", "dateClean": "1693", "title": "Der Schafe Christi Schuldigkeit und Glückseligkeit aus den Worten Christi ... Meine Schafe hören meine Stimme etc.", "creator": "Sagittarius, Paul Martin  Richter, Anna Maria  Hendrich, Joh. Caspar  Döhler, Johann George  Osterhausen, Georgius Albertus  Zapffe, Nicolas  Kuntzsch, Christoph  Gotter, Friederich  Brem, Joh. Georg.  Müller, Johann Philipp  Keyser, Christian Friedrich  Ußleber, Johann  Ehrlich, Joh. Martin  Schnetter, Joh. Christoph  Sagittarius, Paulus Martinus  Zeschke, Joachimus  Ernst, Jacob Daniel  Schmidt, Fridericus  Müller, Joh.  Grosser, Samuel  Schuchmann, Joh. Nic.  Frisius, Fridericus  Dettenborn, Bartholomäus  Strantze, Jeremias  Saalfeld, Philippus", "spatialClusterName": "Altona", "spatialClean": "Altenburg", "spatialRaw": "Altenburg", "mediatype": "Monograph", "subject": "Historische Drucke", "source": "Sagittarius, Paul Martin  Richter, Anna Maria  Hendrich, Joh. Caspar  Döhler, Johann George  Osterhausen, Georgius Albertus  Zapffe, Nicolas  Kuntzsch, Christoph  Gotter, Friederich  Brem, Joh. Georg.  Müller, Johann Philipp  Keyser, Christian Friedrich  Ußleber, Johann  Ehrlich, Joh. Martin  Schnetter, Joh. Christoph  Sagittarius, Paulus Martinus  Zeschke, Joachimus  Ernst, Jacob Daniel  Schmidt, Fridericus  Müller, Joh.  Grosser, Samuel  Schuchmann, Joh. Nic.  Frisius, Fridericus  Dettenborn, Bartholomäus  Strantze, Jeremias  Saalfeld, Philippus: Der Schafe Christi Schuldigkeit und Glückseligkeit aus den Worten Christi ... Meine Schafe hören meine Stimme etc.  Zum Christlichen Ehren-Gedächtnüß Der ... Annen Marien/ gebornen Richterin/ Des ... Herrn Heinrici Matthiae von Brock ... Ehegenoßin/ Welche den 16. Nov. A. C. 1693. ... eingeschlaffen/ Den XXIV. Sontag nach Trinitatis/ war der 26. Nov. In der Kirchen zu S. Bartholomäi gezeiget. Altenburg  Berlin 1693", "publisher": "Richter", "alternative": "Zum Christlichen Ehren-Gedächtnüß Der ... Annen Marien/ gebornen Richterin/ Des ... Herrn Heinrici Matthiae von Brock ... Ehegenoßin/ Welche den 16. Nov. A. C. 1693. ... eingeschlaffen/ Den XXIV. Sontag nach Trinitatis/ war der 26. Nov. In der Kirchen zu S. Bartholomäi gezeiget", "lat": "53.58647605", "lng": "9.77770274627318", "textCluster": "1678", "creatorCluster": "6"}