{"spatialClusterName": "Gotha", "creator": "nan", "spatialRaw": "Gotha", "title": "Christ-rühmlichstes Ehren-Gedächtnis, Dem Weyland Hoch-Wohlgebohrnen Herrn, Herrn Johann Friederichen Freyherrn Bachoffen von Echt, Der Römis. Kayserl. Majestät Reichs-Hof-Rath, wie auch Ihro Hochfürstl. Durchl. zu Sachsen-Gotha Premier-Ministre und Geheimen-Raths-Directori, Erb- Lehn- und Gerichts-Herrn auf Dobitzschen, Romschütz, Zschöpperitz, Heuckendorff, Poderschau, Hartmannsdorff und Schlettwein, nach Dessen in der allhiesigen Hoch-Fürstl. Residentz-Stadt Gotha, am 27. Octobr. 1726. in wahrem Glauben erfolgten wohlseligen Ableben, durch Abdruck so wohl der Leichen-Procession, und darauf gehaltenen Gedächtnis-Predigten, als des höchst-löblichst-geführten Lebenslauffs, geschehener Trauer- Lob- und Trost-Reden, auch verschiedener Leichen-Gedichten, Zum höchst-verdienten Nachruhm wehmüthigst aufgerichtet", "publisher": "Reyher", "mediatype": "Monograph", "spatialClean": "Gotha", "source": "Christ-rühmlichstes Ehren-Gedächtnis, Dem Weyland Hoch-Wohlgebohrnen Herrn, Herrn Johann Friederichen Freyherrn Bachoffen von Echt, Der Römis. Kayserl. Majestät Reichs-Hof-Rath, wie auch Ihro Hochfürstl. Durchl. zu Sachsen-Gotha Premier-Ministre und Geheimen-Raths-Directori, Erb- Lehn- und Gerichts-Herrn auf Dobitzschen, Romschütz, Zschöpperitz, Heuckendorff, Poderschau, Hartmannsdorff und Schlettwein, nach Dessen in der allhiesigen Hoch-Fürstl. Residentz-Stadt Gotha, am 27. Octobr. 1726. in wahrem Glauben erfolgten wohlseligen Ableben, durch Abdruck so wohl der Leichen-Procession, und darauf gehaltenen Gedächtnis-Predigten, als des höchst-löblichst-geführten Lebenslauffs, geschehener Trauer- Lob- und Trost-Reden, auch verschiedener Leichen-Gedichten, Zum höchst-verdienten Nachruhm wehmüthigst aufgerichtet. Gotha  Berlin 1726", "dateClean": "1726", "lat": "50.9462725", "alternative": "nan", "lng": "10.6945265", "subject": "Historische Drucke"}