{"spatialClusterName": "Greifswald", "creator": "Mayerus, Johannes Fridericus  Grubb, Nicolaus", "spatialRaw": "Gryphiswaldiae", "title": "Disputatio Theologica, De Pædobaptismo Apostolorum Temporibus Coævo, Contra Fanaticam Novatorum Doctrinam, Speciatim Arnoldi, Quam Sub Præsidio Theologie Consummatissimi, Reverendissimi in Christo Patris ac Domini, Dn. D. Jo. Frid. Mayeri, S. Palatii Cæsarei Comitis, S. Reg. Mai. Sveciæ Consiliarii in Sacris Supremi, Academiæ Gryphicæ Pro-Cancellarii perpetui, & Professoris Primarii, Consistorii Regii Præsidis, Pomerianiæ Rugiæque Superintendentis Generalis, Pastoris ad D. Nicolai, & Facultatis Theologicæ h.t. Decani, Patroni, Præceptoris ac Promotoris, Humillimo Pietatis cultu æternum Devenerandi, Publicæ Eruditorum Disquisitioni modeste submittit M. Nicolaus Grubb, Westr. Both. Svecus, Ad D. 12. Iunii, Anno 1708.", "publisher": "Starckius", "mediatype": "Monograph", "spatialClean": "Gryphiswaldiae", "source": "Mayerus, Johannes Fridericus  Grubb, Nicolaus: Disputatio Theologica, De Pædobaptismo Apostolorum Temporibus Coævo, Contra Fanaticam Novatorum Doctrinam, Speciatim Arnoldi, Quam Sub Præsidio Theologie Consummatissimi, Reverendissimi in Christo Patris ac Domini, Dn. D. Jo. Frid. Mayeri, S. Palatii Cæsarei Comitis, S. Reg. Mai. Sveciæ Consiliarii in Sacris Supremi, Academiæ Gryphicæ Pro-Cancellarii perpetui, & Professoris Primarii, Consistorii Regii Præsidis, Pomerianiæ Rugiæque Superintendentis Generalis, Pastoris ad D. Nicolai, & Facultatis Theologicæ h.t. Decani, Patroni, Præceptoris ac Promotoris, Humillimo Pietatis cultu æternum Devenerandi, Publicæ Eruditorum Disquisitioni modeste submittit M. Nicolaus Grubb, Westr. Both. Svecus, Ad D. 12. Iunii, Anno 1708.. Gryphiswaldiae  Berlin 1708", "dateClean": "1708", "lat": "54.095791", "alternative": "nan", "lng": "13.3815238", "subject": "Historische Drucke"}