{"ppn": "PPN685194728", "dateClean": "1774", "title": "De Innocentia. Doctrinae. Evangelico-Lutheranae", "creator": "Bielcke, Joannes Achatius Felix  Vogelius, Fridericus Gottlob", "spatialClusterName": "Sedini", "spatialClean": "Stettini", "spatialRaw": "Stettini", "mediatype": "Monograph", "subject": "Historische Drucke", "source": "Bielcke, Joannes Achatius Felix  Vogelius, Fridericus Gottlob: De Innocentia. Doctrinae. Evangelico-Lutheranae  Quaedam. Praefatur Atque. Ad. Actum. Solennem Quo Annuente. Deo. Ter. Optimo. Maximo. Auspiciis Augustissimi. Potentissimique. Borussiae. Regis. Friderici. II. Maximi Domini. Ac. Nutritoris. Nostri. Multo. Clementissimi. Auctoritate Illustrissimi. Atque Supremi. Per. Pomeraniam. Borussicam. Et. Principatum. Caminensem. Senatus Nec. Non Reverendissimorum ... Fridericus. Gottlob. Vogelius Huc. Usque. Adiunctus. Pastor. Werbensis. ... Die. XXV. Octobr. MDCCLXXIIII. Hora. VIIII. Antemeridiana In. Auditorio. Maiori. Nostro Serenissimum. Ducem ... Ea. Qua. Decet. Animi. Demissione. Observantia Humanitate. Invitat Cives. Autem. Gymnasii. Nostri. Academici Ut. Adsint. Omnes. Ac. Singuli. Paterno. Adfectu Uult. Admonitos Joannes. Achatius. Felix. Bielcke Sanctior. Per. Pomeran. Boruss. Et. Principatum. Caminens. Dicasterii. Consilarius. Philos. Et. Theol. D. .... Stettini  Berlin 1774", "publisher": "Struck", "alternative": "Quaedam. Praefatur Atque. Ad. Actum. Solennem Quo Annuente. Deo. Ter. Optimo. Maximo. Auspiciis Augustissimi. Potentissimique. Borussiae. Regis. Friderici. II. Maximi Domini. Ac. Nutritoris. Nostri. Multo. Clementissimi. Auctoritate Illustrissimi. Atque Supremi. Per. Pomeraniam. Borussicam. Et. Principatum. Caminensem. Senatus Nec. Non Reverendissimorum ... Fridericus. Gottlob. Vogelius Huc. Usque. Adiunctus. Pastor. Werbensis. ... Die. XXV. Octobr. MDCCLXXIIII. Hora. VIIII. Antemeridiana In. Auditorio. Maiori. Nostro Serenissimum. Ducem ... Ea. Qua. Decet. Animi. Demissione. Observantia Humanitate. Invitat Cives. Autem. Gymnasii. Nostri. Academici Ut. Adsint. Omnes. Ac. Singuli. Paterno. Adfectu Uult. Admonitos Joannes. Achatius. Felix. Bielcke Sanctior. Per. Pomeran. Boruss. Et. Principatum. Caminens. Dicasterii. Consilarius. Philos. Et. Theol. D. ...", "lat": "40.852266", "lng": "8.815716", "textCluster": "9", "creatorCluster": "6904"}