{"spatialClusterName": "Magdeburg", "creator": "Heyde, W. G.", "spatialRaw": "Magdeburg", "title": "Preussisches Gesinde-Recht mit Inbegriff der seit dem Jahre 1810 bis zum Jahre 1840 erschienenen Erläuterungen, Ergänzungen und Zusätze", "publisher": "Heinrichhofen", "mediatype": "Monograph", "spatialClean": "Magdeburg", "source": "Heyde, W. G.: Preussisches Gesinde-Recht mit Inbegriff der seit dem Jahre 1810 bis zum Jahre 1840 erschienenen Erläuterungen, Ergänzungen und Zusätze  : nebst einer sachgemäßen Darstellung der über die Rechtsverhältnisse zwischen den Dienstherrschaften und den Haus-Offizianten, den Erziehern und Erzieherinnen der Kinder, der Lohnbedienten, den Tagelöhnern, den Hirten, den Schäfern und den Schäferknechten, so wie über die Rechtsverhältnisse des Publicums, bezüglich auf den Handelsverkehr ... bestehenden gesetzlichen Vorschriften, ferner solcher gesetzlichen Bestimmungen, welche auf die Verträge mit Künstlern und Handwerkern in Betreff der ihnen verdungenen Werke, Anwendung finden ; ein Hand- und Hülfsbuch für Polizei- und Justiz-Beamte, Magisträte, Domainen-Beamte, mit der Polizri-Gerichtsbarkeit beliehenen Gutsherrschaften, Schulzen, Dorf-Gerichts-Personen, Schiedsmänner, sowie für die Dienstherrschaften und zur Belehrung für die Dienenden selbst. Magdeburg  Berlin 1840", "dateClean": "1840", "lat": "52.1315889", "alternative": ": nebst einer sachgemäßen Darstellung der über die Rechtsverhältnisse zwischen den Dienstherrschaften und den Haus-Offizianten, den Erziehern und Erzieherinnen der Kinder, der Lohnbedienten, den Tagelöhnern, den Hirten, den Schäfern und den Schäferknechten, so wie über die Rechtsverhältnisse des Publicums, bezüglich auf den Handelsverkehr ... bestehenden gesetzlichen Vorschriften, ferner solcher gesetzlichen Bestimmungen, welche auf die Verträge mit Künstlern und Handwerkern in Betreff der ihnen verdungenen Werke, Anwendung finden ; ein Hand- und Hülfsbuch für Polizei- und Justiz-Beamte, Magisträte, Domainen-Beamte, mit der Polizri-Gerichtsbarkeit beliehenen Gutsherrschaften, Schulzen, Dorf-Gerichts-Personen, Schiedsmänner, sowie für die Dienstherrschaften und zur Belehrung für die Dienenden selbst", "lng": "11.6399609", "subject": "Rechtswissenschaft"}