{"ppn": "PPN634943502", "dateClean": "1742", "title": "Das allerunterthänigste Danck- und Freuden-Opfer der Kays. Freyen, und des H. Röm. Reichs-Stadt Nordhausen, wegen höchst-beglückt erfolgter Wahl, Salbung und Krönung Des Allerdurchlauchtigsten, Großmächtigsten und Unüberwindlichsten Fürsten und Herrn, Herrn Caroli des VII Erwehlten Römischen Kaysers, allezeit Mehrers des Reichs, Königs in Böheimb, und Chur-Fürstens in Bayern, [et]c. [et]c. [et]c. Unsers Allergnädigsten Kaysers und Herrns, Welches Ein HochEdler und HochWeiser Rath alhier, zu Beobachtung Ihrer allerunterthänigsten Devotion gegen unser Allerhöchstes Ober-Haupt des teutschen und römischen Reichs durch ein solennes Danck- und Freuden-Fest Am Sonntage Oculi 1742. in allen Kirchen der Reichs-Stadt Nordhausen anzuzünden befohlen, Wolte besonders die Christliche Gemeinde zu S. Blasii daselbst durch Betrachtung des vorgeschriebenen Textes I Reg. I, 39. dem allmächtigen Gott darreichen, nebst Ihrem Lehrer, und unermüdeten Vorbitter Andrea Mauritio Gohr, Der Kirchen St. Blasii Pastore, des Consistorii Assessore, und des Gymnasii Inspectore", "creator": "Gohr, Andreas Mauritius", "spatialClusterName": "Northausen", "spatialClean": "Nordhausen", "spatialRaw": "Nordhausen", "mediatype": "Monograph", "subject": "Historische Drucke", "source": "Gohr, Andreas Mauritius: Das allerunterthänigste Danck- und Freuden-Opfer der Kays. Freyen, und des H. Röm. Reichs-Stadt Nordhausen, wegen höchst-beglückt erfolgter Wahl, Salbung und Krönung Des Allerdurchlauchtigsten, Großmächtigsten und Unüberwindlichsten Fürsten und Herrn, Herrn Caroli des VII Erwehlten Römischen Kaysers, allezeit Mehrers des Reichs, Königs in Böheimb, und Chur-Fürstens in Bayern, [et]c. [et]c. [et]c. Unsers Allergnädigsten Kaysers und Herrns, Welches Ein HochEdler und HochWeiser Rath alhier, zu Beobachtung Ihrer allerunterthänigsten Devotion gegen unser Allerhöchstes Ober-Haupt des teutschen und römischen Reichs durch ein solennes Danck- und Freuden-Fest Am Sonntage Oculi 1742. in allen Kirchen der Reichs-Stadt Nordhausen anzuzünden befohlen, Wolte besonders die Christliche Gemeinde zu S. Blasii daselbst durch Betrachtung des vorgeschriebenen Textes I Reg. I, 39. dem allmächtigen Gott darreichen, nebst Ihrem Lehrer, und unermüdeten Vorbitter Andrea Mauritio Gohr, Der Kirchen St. Blasii Pastore, des Consistorii Assessore, und des Gymnasii Inspectore. Nordhausen 1742", "publisher": "Cöler", "alternative": "nan", "lat": "nan", "lng": "nan", "textCluster": "9", "creatorCluster": "7650"}