{"ppn": "PPN687868319", "dateClean": "1659", "title": "Statua Ultimi Honoris Quam Viro ... Dn L. Philippo Müllero, Mathematum P. P. Celeberrimo ... Posuerunt atq[ue] Erexerunt post Exequias Collegae, Fautores, Amici atq[ue] Filii", "creator": "Mueller, Philipp  Thomasius, Jac.  Geier, Martinus  Schilter, Johann  Franckenstein, Christian Fridericus  Walther, Philippus Adolphus  Rappolt, Fridericus  Kromayer, Hieronymus  Preibisius, Johan.  Cramer, Georgius  Schlumpff, Christianus  Heinrici, Daniel  Bose, Gottfried Christianus  Francus, Bartholomaeus  Hornschuch, Johannes  Steger, Wolffgang Abraham  Müller, Daniel  Kühn, Johannes  Müller, Adamus Wilhelmus  Löffler, Simon  Müller, Johannes Philippus  Ursinus, Leon.  Ittigius, Johannes  Alberti, Valentinus  Ungibauer, A.  Müller, Johannes Christoph  Lange, Christianus  Sluterus, Gotfrid  Schwenck, Johan. Sigism.", "spatialClusterName": "Leipzig", "spatialClean": "Lipsiae", "spatialRaw": "Lipsiae", "mediatype": "Monograph", "subject": "Historische Drucke", "source": "Mueller, Philipp  Thomasius, Jac.  Geier, Martinus  Schilter, Johann  Franckenstein, Christian Fridericus  Walther, Philippus Adolphus  Rappolt, Fridericus  Kromayer, Hieronymus  Preibisius, Johan.  Cramer, Georgius  Schlumpff, Christianus  Heinrici, Daniel  Bose, Gottfried Christianus  Francus, Bartholomaeus  Hornschuch, Johannes  Steger, Wolffgang Abraham  Müller, Daniel  Kühn, Johannes  Müller, Adamus Wilhelmus  Löffler, Simon  Müller, Johannes Philippus  Ursinus, Leon.  Ittigius, Johannes  Alberti, Valentinus  Ungibauer, A.  Müller, Johannes Christoph  Lange, Christianus  Sluterus, Gotfrid  Schwenck, Johan. Sigism.: Statua Ultimi Honoris Quam Viro ... Dn L. Philippo Müllero, Mathematum P. P. Celeberrimo ... Posuerunt atq[ue] Erexerunt post Exequias Collegae, Fautores, Amici atq[ue] Filii. Lipsiae  Berlin 1659", "publisher": "Charactere Coleriano", "alternative": "nan", "lat": "51.3391827", "lng": "12.3810549", "textCluster": "9", "creatorCluster": "6"}