{"ppn": "PPN672246945", "dateClean": "1717", "title": "[...] Die Wahrheit Des eintzig und allein seeligmachenden Christlichen Glaubens", "creator": "Holländer, Johann Nathan", "spatialClusterName": "Riga", "spatialClean": "Riga", "spatialRaw": "[Riga]", "mediatype": "Monograph", "subject": "Historische Drucke", "source": "Holländer, Johann Nathan: [...] Die Wahrheit Des eintzig und allein seeligmachenden Christlichen Glaubens  Erkennet und Bekennet Durch Nathan Jacob Einem gebohrnen Juden aus Amsterdam Nachdem derselbe aus Trieb Gottes, nebst seiner Frau und drey Kindern, von seiner Jüdischen Familie ausgegangen, und nach erlangten Unterricht in denen nöthigsten Glaubens Articuln der Evangelisch-Lutherischen Religion Auf Eines Hoch-Edlen und Hochweisen Magistrats Verordnung und sein Verlangen, in der Dohm-Kirchen zu Riga von dem General Superintendenten Herrn, Herrn Heinrich Prüningk, Anno 1717, den 10ten Septemb. getaufft Und Johann Nathan Holländer gennennet worden ; Nebst einen Bericht von denen Ceremonien und Aberglauben der Juden, Zum Preise der Ehre Gottes und unsers Heylandes Jesu Christi aufs neue an sehr viel Orten vermehret und zum Druck gegeben, von diesem bekehrten und beständigen Christen selbst. [Riga]  Berlin 1717", "publisher": "nan", "alternative": "Erkennet und Bekennet Durch Nathan Jacob Einem gebohrnen Juden aus Amsterdam Nachdem derselbe aus Trieb Gottes, nebst seiner Frau und drey Kindern, von seiner Jüdischen Familie ausgegangen, und nach erlangten Unterricht in denen nöthigsten Glaubens Articuln der Evangelisch-Lutherischen Religion Auf Eines Hoch-Edlen und Hochweisen Magistrats Verordnung und sein Verlangen, in der Dohm-Kirchen zu Riga von dem General Superintendenten Herrn, Herrn Heinrich Prüningk, Anno 1717, den 10ten Septemb. getaufft Und Johann Nathan Holländer gennennet worden ; Nebst einen Bericht von denen Ceremonien und Aberglauben der Juden, Zum Preise der Ehre Gottes und unsers Heylandes Jesu Christi aufs neue an sehr viel Orten vermehret und zum Druck gegeben, von diesem bekehrten und beständigen Christen selbst", "lat": "56.9493977", "lng": "24.1051846", "textCluster": "9", "creatorCluster": "6"}