{"ppn": "PPN71511347X", "dateClean": "1661", "title": "Gaudium Et Ornamentum Sacerdotale Das ist/ Priesterliche Freud und Zierde/ damit die Gläubigen als geistliche Priester gekrönet werden", "creator": "Calov, Abraham  Rutenick, Johannes Matthias  Strauß, Johannes Michael  Hentschel, Samuel  Nottnagel, Christoph  Gerlach, David  Wildvogel, Christian  Grünband, Christianus Ernestus  Schernack, Michael  Thesendorff, Petrus  Strauch, Aegidius  Franckenberger, Reinholdus  Hoyer, Georgius Christianus  Ziegra, Constantinus  Trentschius, Christianus", "spatialClusterName": "Wittenberg", "spatialClean": "Wittenberg", "spatialRaw": "Wittenberg", "mediatype": "Monograph", "subject": "Historische Drucke", "source": "Calov, Abraham  Rutenick, Johannes Matthias  Strauß, Johannes Michael  Hentschel, Samuel  Nottnagel, Christoph  Gerlach, David  Wildvogel, Christian  Grünband, Christianus Ernestus  Schernack, Michael  Thesendorff, Petrus  Strauch, Aegidius  Franckenberger, Reinholdus  Hoyer, Georgius Christianus  Ziegra, Constantinus  Trentschius, Christianus: Gaudium Et Ornamentum Sacerdotale Das ist/ Priesterliche Freud und Zierde/ damit die Gläubigen als geistliche Priester gekrönet werden  Auß dem LXI. cap. Es. v. 10. Ich freue mich im Herrn ... Bey Volckreicher Leichbegängnüß Des ... Herrn M. Johannis Matthiae Ruteniki, von Prentzlau auß der Marck/ der H. Schrifft befliessenen/ und Candidati des Ministerii. Welcher im 27. jahr seines Alters allhier in Wittenberg am Iunii des Jahres Christi 1660 ... selig entschlaffen/ und folgents auf dem Pfarrkirchoff beerdiget/ Am 4. Iulii in der Pfarrkirchen vorgetragen. Wittenberg  Berlin 1661", "publisher": "Röhner", "alternative": "Auß dem LXI. cap. Es. v. 10. Ich freue mich im Herrn ... Bey Volckreicher Leichbegängnüß Des ... Herrn M. Johannis Matthiae Ruteniki, von Prentzlau auß der Marck/ der H. Schrifft befliessenen/ und Candidati des Ministerii. Welcher im 27. jahr seines Alters allhier in Wittenberg am Iunii des Jahres Christi 1660 ... selig entschlaffen/ und folgents auf dem Pfarrkirchoff beerdiget/ Am 4. Iulii in der Pfarrkirchen vorgetragen", "lat": "51.91552465", "lng": "12.6427281489121", "textCluster": "9", "creatorCluster": "2230"}