{"ppn": "PPN735425078", "dateClean": "1637", "title": "Aegis Sacra Sive Sereniss. Ligior. Ducis Lemma Symbolicum Humilimis Suor. Votis Explicatum", "creator": "Mauschwitz, Frider.  Baudis, Gottfried  Hoberg, Casparus  Hallmannus, Paulus  Rössler, Hendrich  Winclerus, Nicolaus  Werlienus, Thomas  Agricola, Johan-Jacob  Hoffman, Thomas  Schubart, Balthasar  Folimhaus, Johann  Scultetus, Joh.  Hertelius, Zacharias  Schiedel, Henricus  Prellerus, Christoph  Balthasar, Matthias  Rosa, Reinhardus  Kutzschreuterus, Ulricus  Keslerus, Caspar  Barthisius, Tobias  Reimannus, Joh.  Stolcerus, Georgius  Ruthardus, Matthaeus  Ungarus, Joannes  Thebesius, Adam  Bleuelius, Johann  Hofmanus, Zacharias  Thilesius, Gottfried  Stoltzerus, Johannes  Thebesius, Georgius  Feigius, Theophilus  Celichius, Andreas  Nitricius, Johann  Alischer, Sebastian  Hallman, Paulus  Schultzius, Johannes  Hauschildt, Martinus  Prellerus, Joh.  Hertwig, Daniel  Feigius, Daniel  Huebner, Henr.  Baudis, Leonhard  Fabricius, Caspar  Krebs, Nicolaus  Hene, Michael  Urbanus, Dan.  Scholtz, Wencesl.  Windius, Johannes  Werner, Gotfrid  Gunther, Tobias  Hilliger, Joh.  Schaff, Balthasar  Crumbhorn, Christianus  Ottho, Paul  Hagedorn, Gotfr.  Bachman, Henr.  Seliger, Joann.  Hofman, Caspar  Schultz, Gottfridt  Grunaeus, Gotfried  Sevelenberg, Johannes  Lange, Balthasar  Clugius, Tobias  Kernius, Barthol.  Nesen, Johann-Fridericus  Weirach, Christian  Langnickel, Adam  Rohtmann, Martinus  Peltsch, Balthasar  Haidorn, Johannes  Hildebrand, Balthasar  Schmelcher, Casparus  Baudis, Laurentius  Keslerus, Christianus  Schaebelius, Cunradus  Baudis, Gottfried", "spatialClusterName": "Bratislava", "spatialClean": "Vratislaviae", "spatialRaw": "Vratislaviae", "mediatype": "Monograph", "subject": "Historische Drucke", "source": "Mauschwitz, Frider.  Baudis, Gottfried  Hoberg, Casparus  Hallmannus, Paulus  Rössler, Hendrich  Winclerus, Nicolaus  Werlienus, Thomas  Agricola, Johan-Jacob  Hoffman, Thomas  Schubart, Balthasar  Folimhaus, Johann  Scultetus, Joh.  Hertelius, Zacharias  Schiedel, Henricus  Prellerus, Christoph  Balthasar, Matthias  Rosa, Reinhardus  Kutzschreuterus, Ulricus  Keslerus, Caspar  Barthisius, Tobias  Reimannus, Joh.  Stolcerus, Georgius  Ruthardus, Matthaeus  Ungarus, Joannes  Thebesius, Adam  Bleuelius, Johann  Hofmanus, Zacharias  Thilesius, Gottfried  Stoltzerus, Johannes  Thebesius, Georgius  Feigius, Theophilus  Celichius, Andreas  Nitricius, Johann  Alischer, Sebastian  Hallman, Paulus  Schultzius, Johannes  Hauschildt, Martinus  Prellerus, Joh.  Hertwig, Daniel  Feigius, Daniel  Huebner, Henr.  Baudis, Leonhard  Fabricius, Caspar  Krebs, Nicolaus  Hene, Michael  Urbanus, Dan.  Scholtz, Wencesl.  Windius, Johannes  Werner, Gotfrid  Gunther, Tobias  Hilliger, Joh.  Schaff, Balthasar  Crumbhorn, Christianus  Ottho, Paul  Hagedorn, Gotfr.  Bachman, Henr.  Seliger, Joann.  Hofman, Caspar  Schultz, Gottfridt  Grunaeus, Gotfried  Sevelenberg, Johannes  Lange, Balthasar  Clugius, Tobias  Kernius, Barthol.  Nesen, Johann-Fridericus  Weirach, Christian  Langnickel, Adam  Rohtmann, Martinus  Peltsch, Balthasar  Haidorn, Johannes  Hildebrand, Balthasar  Schmelcher, Casparus  Baudis, Laurentius  Keslerus, Christianus  Schaebelius, Cunradus  Baudis, Gottfried: Aegis Sacra Sive Sereniss. Ligior. Ducis Lemma Symbolicum Humilimis Suor. Votis Explicatum. Vratislaviae  Berlin 1637", "publisher": "Baumannus", "alternative": "nan", "lat": "48.1359085", "lng": "17.1597440625", "textCluster": "9", "creatorCluster": "6"}