{"ppn": "PPN737984309", "dateClean": "1666", "title": "Honestissimis Sponsis, Eruditissimo Viro, M. Johanni Balthasari Cargio, In Elisabethano & Barbarino Templo apud Vratislavienses chori Musici Praefecto, & in Gymnasio, quod illi vicinum est Aedi, Collegae bene merenti, atque ... Virgini, Elisabetae ... Georgii Weirauchii ... Filiae Unicae, Matrimonium MDCLXVI. XII. Octobris, solenniter ineuntibus, Auspicatum & prosperum optantium Fautorum, Amicorumq[ue] Carmina", "creator": "Cargius, Johannes Balthasar  Cargius, Elisabeta  Schildbach, Gottfried  Ezlerus, Adam  Seelmann, Christianus  Major, Elias  Petzelius, Frid.  Fechnerus, Johannes  Viccius, Fridericus  Gebhardus, Johannes  Pomarius, Christophorus  Schröer, Coelestinus  Hankius, Martinus  Sartorius, Daniel  Schultz, Christ.  Wenden, Georg  Bremer, Christoph  Resnerus, Christianus  Hülfer, Georgius  Hoffman, Casparus  Schultetus, David  Günther, Casparus  Wohlmuth, Johannes  Löblinus, Georgius", "spatialClusterName": "Bratislava", "spatialClean": "Vratislaviae", "spatialRaw": "Vratislaviae", "mediatype": "Monograph", "subject": "Historische Drucke", "source": "Cargius, Johannes Balthasar  Cargius, Elisabeta  Schildbach, Gottfried  Ezlerus, Adam  Seelmann, Christianus  Major, Elias  Petzelius, Frid.  Fechnerus, Johannes  Viccius, Fridericus  Gebhardus, Johannes  Pomarius, Christophorus  Schröer, Coelestinus  Hankius, Martinus  Sartorius, Daniel  Schultz, Christ.  Wenden, Georg  Bremer, Christoph  Resnerus, Christianus  Hülfer, Georgius  Hoffman, Casparus  Schultetus, David  Günther, Casparus  Wohlmuth, Johannes  Löblinus, Georgius: Honestissimis Sponsis, Eruditissimo Viro, M. Johanni Balthasari Cargio, In Elisabethano & Barbarino Templo apud Vratislavienses chori Musici Praefecto, & in Gymnasio, quod illi vicinum est Aedi, Collegae bene merenti, atque ... Virgini, Elisabetae ... Georgii Weirauchii ... Filiae Unicae, Matrimonium MDCLXVI. XII. Octobris, solenniter ineuntibus, Auspicatum & prosperum optantium Fautorum, Amicorumq[ue] Carmina. Vratislaviae  Berlin 1666", "publisher": "Jacobus  Haeredum Baumannianorum Typographia", "alternative": "nan", "lat": "48.1359085", "lng": "17.1597440625", "textCluster": "9", "creatorCluster": "2573"}