{"spatialClusterName": "Bratislava", "creator": "Kleinwächter, Valentin  Teutschmannus, Carolus Stanislaus  Stirius, Godofredus  Gerlachius, David  Wilde, Christophorus  Huldenreich, Jeremias  Caselius, Christoph. Frider.  Scultetus, Christianus  Spigelius, Daniel  Thilesius, Joachimus  Wernerus, Samuel  Mantelius, Joh. Sigismundus  Lischke, Godofredus  Lehmann, Samuel  Andreae, Michael  Schubartus, Joh. Georg.  Clapius, Christianus  Lirsaeus, Casparus  Gosky, Esaias  Barthisius, Daniel  Freudenberg, Christoph", "spatialRaw": "Vratislaviae  Vratislaviae", "title": "Thymiasterium Eucticum In Onomasteria Viri Clarissimi & Excellentissimi Dn. M. Valentini Kleinwechteri, Gymnasi[i] Vratislav. Magdalenaei Rectoris & Professoris ... Domini Patroni & Epicharmi Honoratissimi, D. XIV. Februari[i], qui Valentino in Fastis Sacer erat, Anno MDCLIX. accensum & oblatum a Gratitudine & Observantia Discipulorum", "publisher": "Typis Baumannianis  Gründer", "mediatype": "Monograph", "spatialClean": "Vratislaviae", "source": "Kleinwächter, Valentin  Teutschmannus, Carolus Stanislaus  Stirius, Godofredus  Gerlachius, David  Wilde, Christophorus  Huldenreich, Jeremias  Caselius, Christoph. Frider.  Scultetus, Christianus  Spigelius, Daniel  Thilesius, Joachimus  Wernerus, Samuel  Mantelius, Joh. Sigismundus  Lischke, Godofredus  Lehmann, Samuel  Andreae, Michael  Schubartus, Joh. Georg.  Clapius, Christianus  Lirsaeus, Casparus  Gosky, Esaias  Barthisius, Daniel  Freudenberg, Christoph: Thymiasterium Eucticum In Onomasteria Viri Clarissimi & Excellentissimi Dn. M. Valentini Kleinwechteri, Gymnasi[i] Vratislav. Magdalenaei Rectoris & Professoris ... Domini Patroni & Epicharmi Honoratissimi, D. XIV. Februari[i], qui Valentino in Fastis Sacer erat, Anno MDCLIX. accensum & oblatum a Gratitudine & Observantia Discipulorum. Vratislaviae  Vratislaviae  Berlin 1659", "dateClean": "1659", "lat": "48.1359085", "alternative": "nan", "lng": "17.1597440625", "subject": "Historische Drucke"}