{"ppn": "PPN722270364", "dateClean": "1667", "title": "Nuptiis. D[omi]ni. Casparis. Bertrami. SS. Th. D. Et. Naumburg. Pastoris. Primarii. Sponsi. Nec. Non. Magdalenae. Nicschiae. Virginis. Lectissimae. Sponsae. Tēn Euestō. Collegae. Fratres. Amici. Auditores. Pie. Et. Devote. Acclamant. Anno. En! VIVat Longos DoCtor BertraMVs In annos!", "creator": "Bertram, Caspar  Bertram, Magdalena  Eckhardus, Vitus  Ursinus, Christophorus  Riemer, Johannes Adolphus  Dauderstat, Caspar Christophorus  Berger, Frid.  Töpffer, Joh.  Eylenbergk, Caspar Matthaeus  Bertram, Conradus  Geier, Christophorus  Rosenkrantz, Christophorus  Struve, Georgius Adamus  Pretten, Joh.  Harnisch, Johann Christoph  Schilder, Johann Benjamin  Kempff, Valentinus  Bertram, Joh. Caspar  Bertram, Johannes  Tobißgen, Wolff Anna  Ständer, Christophorus  Koderhalt, Christianus  Erfurth, Simon  Richter, Christoph Philipp  Gerhardus, Johannes Ernestus  Bertram, Sixtus  Dauderstadius, Heinricus  Wilhelmi, Johannes David  Zader, Johann  Albinus, Johannes Georgius", "spatialClusterName": "Cizae", "spatialClean": "Cizae", "spatialRaw": "Cizae", "mediatype": "Monograph", "subject": "Historische Drucke", "source": "Bertram, Caspar  Bertram, Magdalena  Eckhardus, Vitus  Ursinus, Christophorus  Riemer, Johannes Adolphus  Dauderstat, Caspar Christophorus  Berger, Frid.  Töpffer, Joh.  Eylenbergk, Caspar Matthaeus  Bertram, Conradus  Geier, Christophorus  Rosenkrantz, Christophorus  Struve, Georgius Adamus  Pretten, Joh.  Harnisch, Johann Christoph  Schilder, Johann Benjamin  Kempff, Valentinus  Bertram, Joh. Caspar  Bertram, Johannes  Tobißgen, Wolff Anna  Ständer, Christophorus  Koderhalt, Christianus  Erfurth, Simon  Richter, Christoph Philipp  Gerhardus, Johannes Ernestus  Bertram, Sixtus  Dauderstadius, Heinricus  Wilhelmi, Johannes David  Zader, Johann  Albinus, Johannes Georgius: Nuptiis. D[omi]ni. Casparis. Bertrami. SS. Th. D. Et. Naumburg. Pastoris. Primarii. Sponsi. Nec. Non. Magdalenae. Nicschiae. Virginis. Lectissimae. Sponsae. Tēn Euestō. Collegae. Fratres. Amici. Auditores. Pie. Et. Devote. Acclamant. Anno. En! VIVat Longos DoCtor BertraMVs In annos!. Cizae  Berlin 1667", "publisher": "Stech", "alternative": "nan", "lat": "38.2391277", "lng": "-1.4189644", "textCluster": "9", "creatorCluster": "6"}