{"ppn": "PPN756346665", "dateClean": "1649", "title": "Carmina Gratulatoria, Quibus, Rectore Magnifico ... Dn. Gothofredo Moebio, Med. D. ac Prof. Publ. celeberrimo ... Magnifico Designato Rectore ... Dn. Paulo Slevogtio ... Decano Spectatissimo ... Dn. Daniele Stahlio ... Cum die 30. Jan. Anno 1649, Vir Iuvenis ... Dn. Henricus Seher/ Tremonia Guestphalus, Summis in Philosophia honoribus donaretur a Dnn. Praeceptoribus, Promotoribus, Fautoribus & Amicis Excipiebatur", "creator": "Seher, Henricus  Major, Johann  Cundisius, Gothofredus  Rolfinck, Guernerus  Horst, Philippus  Sagittarius, Johann Christfried  Beier, Adrian  Vorstius, Johann  Olpius, Severus Christophorus  Scribonius, Christophorus  Slafius, Jodocus  Neidhart, Johann Heinrich  Walmius, Henricus  Schultze, Bartholomaeus  Triller, Abraham  Zang, Johan David  Barop, Wilhelm  Zeidlerus, Carolus  Heberlein, Johann-Paulus  Schlag, Joh. Christoph.  Bruchmann, Justus-Bartholdus  Zintzerling, Johannes  Moebius, Gothofredus  Slevogt, Paul  Stahl, Daniel", "spatialClusterName": "Jena", "spatialClean": "Jenae", "spatialRaw": "Jenae", "mediatype": "Monograph", "subject": "Historische Drucke", "source": "Seher, Henricus  Major, Johann  Cundisius, Gothofredus  Rolfinck, Guernerus  Horst, Philippus  Sagittarius, Johann Christfried  Beier, Adrian  Vorstius, Johann  Olpius, Severus Christophorus  Scribonius, Christophorus  Slafius, Jodocus  Neidhart, Johann Heinrich  Walmius, Henricus  Schultze, Bartholomaeus  Triller, Abraham  Zang, Johan David  Barop, Wilhelm  Zeidlerus, Carolus  Heberlein, Johann-Paulus  Schlag, Joh. Christoph.  Bruchmann, Justus-Bartholdus  Zintzerling, Johannes  Moebius, Gothofredus  Slevogt, Paul  Stahl, Daniel: Carmina Gratulatoria, Quibus, Rectore Magnifico ... Dn. Gothofredo Moebio, Med. D. ac Prof. Publ. celeberrimo ... Magnifico Designato Rectore ... Dn. Paulo Slevogtio ... Decano Spectatissimo ... Dn. Daniele Stahlio ... Cum die 30. Jan. Anno 1649, Vir Iuvenis ... Dn. Henricus Seher/ Tremonia Guestphalus, Summis in Philosophia honoribus donaretur a Dnn. Praeceptoribus, Promotoribus, Fautoribus & Amicis Excipiebatur. Jenae  Berlin 1649", "publisher": "Freyschmidius", "alternative": "nan", "lat": "50.9281717", "lng": "11.5879359", "textCluster": "9", "creatorCluster": "1577"}