{"ppn": "PPN737691441", "dateClean": "1629", "title": "Nuptiis Viri Reverendi Et Doctissimi, Dn. Christophori Lehmanni Monsterbergensis Pastoris Ecclesiae Schossnicensis fidelisimi, Matrimonium contrahentis. Cum Virgine Lectissima Et Pudicissima, Maria Petzeliana Olim Viri Honorati Spectatissimiq[ue] Dn. Davidis Petzelii Civis in incluta Republ. Vratisl. primarii Filia relicta, Sponsa Die S. Galli 16. IIXbris. 1629. In agro Jesch-Kitteliano feliciter Celebrandis. Congratulantur Consanguinei, vicini, Fautores Compatres & amici", "creator": "Lehmann, Christoph  Lehmann, Maria  Röhricht, Fabianus  Cunradus, Caspar  Poll, Michael  Tschonder, Jeremias  Albinus, Christoferus  Butschky, Matthias  Schwartzbachius, Christophorus  Carabisius, Albertus  Partacius, Severinus  Francisci, Johannes  Use, Wenceslaus  Polius, Nicolaus  Rhodnerus, Johannes  Herbst, Adamus  Lehngrübner, Zacharias  Hancke, Sigismundus  Ursinus, Georgius  Lehman, Johannes  Hilbrand, Balth.  Butschky, Samuel  Hoffman, Martin  Unruh, Nicodemus", "spatialClusterName": "Bratislava", "spatialClean": "Vratislaviae", "spatialRaw": "Vratislaviae", "mediatype": "Monograph", "subject": "Historische Drucke", "source": "Lehmann, Christoph  Lehmann, Maria  Röhricht, Fabianus  Cunradus, Caspar  Poll, Michael  Tschonder, Jeremias  Albinus, Christoferus  Butschky, Matthias  Schwartzbachius, Christophorus  Carabisius, Albertus  Partacius, Severinus  Francisci, Johannes  Use, Wenceslaus  Polius, Nicolaus  Rhodnerus, Johannes  Herbst, Adamus  Lehngrübner, Zacharias  Hancke, Sigismundus  Ursinus, Georgius  Lehman, Johannes  Hilbrand, Balth.  Butschky, Samuel  Hoffman, Martin  Unruh, Nicodemus: Nuptiis Viri Reverendi Et Doctissimi, Dn. Christophori Lehmanni Monsterbergensis Pastoris Ecclesiae Schossnicensis fidelisimi, Matrimonium contrahentis. Cum Virgine Lectissima Et Pudicissima, Maria Petzeliana Olim Viri Honorati Spectatissimiq[ue] Dn. Davidis Petzelii Civis in incluta Republ. Vratisl. primarii Filia relicta, Sponsa Die S. Galli 16. IIXbris. 1629. In agro Jesch-Kitteliano feliciter Celebrandis. Congratulantur Consanguinei, vicini, Fautores Compatres & amici. Vratislaviae  Berlin 1629", "publisher": "Typis Baumannianis", "alternative": "nan", "lat": "48.1359085", "lng": "17.1597440625", "textCluster": "9", "creatorCluster": "6"}