{"spatialClusterName": "Berlin", "creator": "Achenbach, Carl Conrad  Pesne, Antoine  Wolffgang, Johann Georg  Chwalkowska, Catharina Elisabeth", "spatialRaw": "Berlin", "title": "Der veränderliche Zustand der Menschen, Verglichen, Mit der Beständigkeit in Gott: Als die Hoch-Wohlgebohrne Fräulein, Fräulein Catharina Elisabeth von Chwalkowska, Seiner Excellentz, Des Hoch-Wohlgebohrnen und nunmehr Seel. Herrn/ Hn. Samuel von Chwalkowsky, Königlichen Preußischen würckl. geheimen Etats-Raths und Hof-Cammer Præsidenten ... Und der Hoch-Wohlgebohrnen Frauen, Frau Charlotte Sophie von Knesebeck, Jüngsten Fräul. Tochter, Des Hoch-Wohlgebohrnen Herrn/ Herrn Ernst Christoph Frey-Herrn von Mannteuffel, Königl. Polnischen und Chur-Sächsischen würcklichen Cammer-Herrn ... Ehlich versprochene Fräulein Braut, Den 19. Decembr. 1712 diß Zeitliche gesegnet, und den 29. darauff, beerdiget worden: Jn der Evangelisch-Reformirten Ober-Pfarr- und Dohm-Kirchen zu Cölln an der Spree Am Neuen-Jahrs-Tag 1713 fürgetragen ...", "publisher": "Lorentz", "mediatype": "Monograph", "spatialClean": "Berlin", "source": "Achenbach, Carl Conrad  Pesne, Antoine  Wolffgang, Johann Georg  Chwalkowska, Catharina Elisabeth: Der veränderliche Zustand der Menschen, Verglichen, Mit der Beständigkeit in Gott: Als die Hoch-Wohlgebohrne Fräulein, Fräulein Catharina Elisabeth von Chwalkowska, Seiner Excellentz, Des Hoch-Wohlgebohrnen und nunmehr Seel. Herrn/ Hn. Samuel von Chwalkowsky, Königlichen Preußischen würckl. geheimen Etats-Raths und Hof-Cammer Præsidenten ... Und der Hoch-Wohlgebohrnen Frauen, Frau Charlotte Sophie von Knesebeck, Jüngsten Fräul. Tochter, Des Hoch-Wohlgebohrnen Herrn/ Herrn Ernst Christoph Frey-Herrn von Mannteuffel, Königl. Polnischen und Chur-Sächsischen würcklichen Cammer-Herrn ... Ehlich versprochene Fräulein Braut, Den 19. Decembr. 1712 diß Zeitliche gesegnet, und den 29. darauff, beerdiget worden: Jn der Evangelisch-Reformirten Ober-Pfarr- und Dohm-Kirchen zu Cölln an der Spree Am Neuen-Jahrs-Tag 1713 fürgetragen .... Berlin  Berlin 1713", "dateClean": "1713", "lat": "52.5170365", "alternative": "nan", "lng": "13.3888599", "subject": "Historische Drucke"}