{"ppn": "PPN738073237", "dateClean": "1668", "title": "Schuldige Ehr und FreudenPflicht/ Welche Bey Hochzeitlicher Verehligung Deß WohlEhrwürdigen/ WolEhrenvesten und Wolgelahrten Hn. M. David Schindlers Wohverordneten und Treufleissigen Diaconi in Liegnitz/ Mit der ... Jungfrauen Anna Christina/ Deß ... Herren Caspar Keslers/ Wolverordneten und Hochverdienten Archidiaconi in Liegnitz Eheleiblichen ältesten Jungf. Tochter/ angesetzet auff den 10. Jul. ... 1668sten Jahres in Liegnitz/ auff der Universität Wittenberg abstatteten Etliche daselbst Studierende Schlesier", "creator": "Schindler, David  Keßler, Anna Christina  Thilo, Gottfried  Zirckler, Johannes  Käwitz, Gottfried  Sebottendorff, Hans Sigmund  Lange, Daniel  Döhring, Caspar  Ebersbach, Gottfried  Lentnerus, Tobias  Celichius, Fridericus  Schelgvigius, Johannes  Hock, Asman Friederich  Scholtz, David  Hannwald, Johann Christoph", "spatialClusterName": "Wittenberg", "spatialClean": "Wittenberg", "spatialRaw": "Wittenberg", "mediatype": "Monograph", "subject": "Historische Drucke", "source": "Schindler, David  Keßler, Anna Christina  Thilo, Gottfried  Zirckler, Johannes  Käwitz, Gottfried  Sebottendorff, Hans Sigmund  Lange, Daniel  Döhring, Caspar  Ebersbach, Gottfried  Lentnerus, Tobias  Celichius, Fridericus  Schelgvigius, Johannes  Hock, Asman Friederich  Scholtz, David  Hannwald, Johann Christoph: Schuldige Ehr und FreudenPflicht/ Welche Bey Hochzeitlicher Verehligung Deß WohlEhrwürdigen/ WolEhrenvesten und Wolgelahrten Hn. M. David Schindlers Wohverordneten und Treufleissigen Diaconi in Liegnitz/ Mit der ... Jungfrauen Anna Christina/ Deß ... Herren Caspar Keslers/ Wolverordneten und Hochverdienten Archidiaconi in Liegnitz Eheleiblichen ältesten Jungf. Tochter/ angesetzet auff den 10. Jul. ... 1668sten Jahres in Liegnitz/ auff der Universität Wittenberg abstatteten Etliche daselbst Studierende Schlesier. Wittenberg  Berlin 1668", "publisher": "Hake", "alternative": "nan", "lat": "51.91552465", "lng": "12.6427281489121", "textCluster": "9", "creatorCluster": "6"}