{"ppn": "PPN756024943", "dateClean": "1645", "title": "Summis in Facultate Theologica Honoribus, quos non sine singulari Divini Numinis Providentia Benignitateq[ue] In Inclutissima Wittebergensi Academia, Sub Magnifico Rectoratu ... Dn. Christophori Wacke .... Sub Spectabili Decanatu ... Dn. Wilhelmi Lyseri ... Promotor Dignissimus Vir itidem ... Dn. Paulus Röberus ... In Virum Admodum Reverendum, Excellentißimum, Clarißimumq[ue] Dn. Christophorum Schlegelium, SS. Theologiae hactenus-Licentiatum, In Neapoli Vratislaviensi ad Sp. S. Praepositum, ad Bernhardini Pastorem ... meritissumo Ipsius, XIV. Octob. Styl. vet. Ann. Christian. 1645. solemnibus ritibus contulit; pie candideq[ue] gratulantia ac bene precantia Fauturum Amicorumq[ue] Lipsiae & Wittebergae viventium Carmina", "creator": "Wacke, Christophorus  Lyserus, Wilhelmus  Röberus, Paulus  Martini, Jacobus  Lange, Christianus  Heinrici, Daniel  Reusnerus, Jeremias  Suevus, Gottfried  Schneider, Conradus Victor  Sluterus, Gotfridus  Sennertus, Andreas  Carpzov, Joh. Bened.  Müller, Philippus  Buchnerus, Augustus  Scharfius, Johannes  Franckenberger, Reinholdus  Sperling, Johannes  Teller, Abraham  Nottnagel, Christophorus  Kromayer, Hieronymus  Geier, Martinus  Pompejus, Nicolaus  Wendelerus, Michael  Frimel, Johannes  Fuchsius, Andreas  Bohemus, Nicolaus  Bakius, Bernhardus  Geisler, Johannes Tobias  Pollius, Joannes  Weber, Christianus  Schlegelius, Christophorus", "spatialClusterName": "Wittenberg", "spatialClean": "Wittebergae", "spatialRaw": "Wittebergae", "mediatype": "Monograph", "subject": "Historische Drucke", "source": "Wacke, Christophorus  Lyserus, Wilhelmus  Röberus, Paulus  Martini, Jacobus  Lange, Christianus  Heinrici, Daniel  Reusnerus, Jeremias  Suevus, Gottfried  Schneider, Conradus Victor  Sluterus, Gotfridus  Sennertus, Andreas  Carpzov, Joh. Bened.  Müller, Philippus  Buchnerus, Augustus  Scharfius, Johannes  Franckenberger, Reinholdus  Sperling, Johannes  Teller, Abraham  Nottnagel, Christophorus  Kromayer, Hieronymus  Geier, Martinus  Pompejus, Nicolaus  Wendelerus, Michael  Frimel, Johannes  Fuchsius, Andreas  Bohemus, Nicolaus  Bakius, Bernhardus  Geisler, Johannes Tobias  Pollius, Joannes  Weber, Christianus  Schlegelius, Christophorus: Summis in Facultate Theologica Honoribus, quos non sine singulari Divini Numinis Providentia Benignitateq[ue] In Inclutissima Wittebergensi Academia, Sub Magnifico Rectoratu ... Dn. Christophori Wacke .... Sub Spectabili Decanatu ... Dn. Wilhelmi Lyseri ... Promotor Dignissimus Vir itidem ... Dn. Paulus Röberus ... In Virum Admodum Reverendum, Excellentißimum, Clarißimumq[ue] Dn. Christophorum Schlegelium, SS. Theologiae hactenus-Licentiatum, In Neapoli Vratislaviensi ad Sp. S. Praepositum, ad Bernhardini Pastorem ... meritissumo Ipsius, XIV. Octob. Styl. vet. Ann. Christian. 1645. solemnibus ritibus contulit; pie candideq[ue] gratulantia ac bene precantia Fauturum Amicorumq[ue] Lipsiae & Wittebergae viventium Carmina. Wittebergae  Berlin 1645", "publisher": "Röhner", "alternative": "nan", "lat": "51.91552465", "lng": "12.6427281489121", "textCluster": "9", "creatorCluster": "6"}