{"ppn": "PPN742421376", "dateClean": "1755", "title": "Geziemendes Denkmahl der Ehrfurcht und Liebe, welches Dem Magnifico, Hochedelgeohrnen, Vest- und Hochgelahrten Herrn, Herrn Johann Friedrich Weidler, Der Rechte Hochverdientem Doctori, Mathematum Superiorum auf der Hochlöblichen Universität Wittenberg Hochberühmten Professori Publico Ordinario, und der Königlichen Großbritannischen auch Königl. Preußischen Societäten der Wissenschafften Hochansehnlichen Mitgliede, als ihrem Hochtheuresten Gönner, nach Desselben Am 30. November 1755. zu Wittenberg erfolgtem seeligsten Hintritt aufgerichtet und Denen sämtlichen Hochbetrübten Anverwandten in geziehmenden Respect dargereichet M. Johann Christian Gotthelf Schild, Johann Gottfried Schild", "creator": "Schild, Johann Christian Gotthelf  Schild, Johann Gottfried  Weidler, Johann Friedrich", "spatialClusterName": "Wittenberg", "spatialClean": "Wittenberg", "spatialRaw": "Wittenberg", "mediatype": "Monograph", "subject": "Historische Drucke", "source": "Schild, Johann Christian Gotthelf  Schild, Johann Gottfried  Weidler, Johann Friedrich: Geziemendes Denkmahl der Ehrfurcht und Liebe, welches Dem Magnifico, Hochedelgeohrnen, Vest- und Hochgelahrten Herrn, Herrn Johann Friedrich Weidler, Der Rechte Hochverdientem Doctori, Mathematum Superiorum auf der Hochlöblichen Universität Wittenberg Hochberühmten Professori Publico Ordinario, und der Königlichen Großbritannischen auch Königl. Preußischen Societäten der Wissenschafften Hochansehnlichen Mitgliede, als ihrem Hochtheuresten Gönner, nach Desselben Am 30. November 1755. zu Wittenberg erfolgtem seeligsten Hintritt aufgerichtet und Denen sämtlichen Hochbetrübten Anverwandten in geziehmenden Respect dargereichet M. Johann Christian Gotthelf Schild, Johann Gottfried Schild. Wittenberg  Berlin 1755", "publisher": "Eichsfeld", "alternative": "nan", "lat": "51.91552465", "lng": "12.6427281489121", "textCluster": "9", "creatorCluster": "6554"}