{"spatialClusterName": "Cleve", "creator": "Schmid, Andreas", "spatialRaw": "Cleve", "title": "Die vollkommene Freude Preußischer Unterthanen, wie über die Grose Siege und viele Eroberungen vom December 1740. bis Ianuarius 1746. Seiner Königlichen Majestät, Allerdurchlauchtigsten, Großmächtigsten Fürsten und Herrn, Friderich II, Königs in Preussen, Marggraffen zu Brandenburg, des Heil. Röm. Reichs Ertz-Cämmerern und Churfürsten ... So ins besondere", "publisher": "de Vries", "mediatype": "Monograph", "spatialClean": "Cleve", "source": "Schmid, Andreas: Die vollkommene Freude Preußischer Unterthanen, wie über die Grose Siege und viele Eroberungen vom December 1740. bis Ianuarius 1746. Seiner Königlichen Majestät, Allerdurchlauchtigsten, Großmächtigsten Fürsten und Herrn, Friderich II, Königs in Preussen, Marggraffen zu Brandenburg, des Heil. Röm. Reichs Ertz-Cämmerern und Churfürsten ... So ins besondere  über den Herrlichen Frieden, welchen dieser Allgnädigste Monarch mit den Allerdurchlauchtigsten, Großmächtigsten Häusern, dem Kaiserlich-Königlich-Ungarisch-Böhmisch-Ertz-Hertzoglich-Oesterreichischen und dem Königlich-Chur-Sächsischen Hause, den 23. Decemb. 1745. getroffen, an dem desfals den [ ] Ianuar. 1746. zu Cleve ungemein fröhlich gefeyerten Danck- und Freudenfest, in allertiefster Ehrfurcht allerunterthänigst-gehorsamst nur einiger massen ausgedrücket von Andreas Schmid, I.U.C. Phil. & Math. C.. Cleve  Berlin 1746", "dateClean": "1746", "lat": "51.7895571", "alternative": "über den Herrlichen Frieden, welchen dieser Allgnädigste Monarch mit den Allerdurchlauchtigsten, Großmächtigsten Häusern, dem Kaiserlich-Königlich-Ungarisch-Böhmisch-Ertz-Hertzoglich-Oesterreichischen und dem Königlich-Chur-Sächsischen Hause, den 23. Decemb. 1745. getroffen, an dem desfals den [ ] Ianuar. 1746. zu Cleve ungemein fröhlich gefeyerten Danck- und Freudenfest, in allertiefster Ehrfurcht allerunterthänigst-gehorsamst nur einiger massen ausgedrücket von Andreas Schmid, I.U.C. Phil. & Math. C.", "lng": "6.1376008", "subject": "Historische Drucke"}