{"ppn": "PPN735745455", "dateClean": "1744", "title": "Bey Gelegenheit Des Erfreulichen Hochzeit-Festes, So der Hoch-Ehrwürdige und Hochgelahrte Herr, Herr Christian Gottlieb Kampe, Wohlverordneter Pastor Primarius zu Cotbus und Inspector des Cotbusischen Creyses, Mit der Hoch-Edelgebohrnen Ehr- und Tugendsamen Jungfer, Jungfer Beata Henrietta Hollsteinin, (Tit. pl.) Ihr. Hoch-Edelgebohrnen Herrn, Herrn Christian Heinrich Hollsteins, berühmten Doctoris Medicinæ und Practici, wie auch Proconsulis in Züllichau, Erb-Herrns auf Bucke Vielgeliebten zweyten Jungfer Tochter, Den 16ten Septembr. 1744 in Züllichau vergnügt feyerten, Wolten ihre danckbare Schuldigkeit gegen Dem Hochgeschätzten Herren Bräutigam Als ihren Hochgeneigten Wohlthäter Nach Vermögen zeigen, Gottlieb Erdmann Pohle, Johann Kublick, Christian Gottlieb Mehlisch, Lyc. Cotbus. Alumni", "creator": "Pohle, Gottlieb Erdmann  Kublick, Johann  Mehlisch, Christian Gottlieb  Kampe, Christian Gottlieb  Hollstein, Beata Henrietta", "spatialClusterName": "Cottbus", "spatialClean": "Cotbus", "spatialRaw": "Cotbus", "mediatype": "Monograph", "subject": "Historische Drucke", "source": "Pohle, Gottlieb Erdmann  Kublick, Johann  Mehlisch, Christian Gottlieb  Kampe, Christian Gottlieb  Hollstein, Beata Henrietta: Bey Gelegenheit Des Erfreulichen Hochzeit-Festes, So der Hoch-Ehrwürdige und Hochgelahrte Herr, Herr Christian Gottlieb Kampe, Wohlverordneter Pastor Primarius zu Cotbus und Inspector des Cotbusischen Creyses, Mit der Hoch-Edelgebohrnen Ehr- und Tugendsamen Jungfer, Jungfer Beata Henrietta Hollsteinin, (Tit. pl.) Ihr. Hoch-Edelgebohrnen Herrn, Herrn Christian Heinrich Hollsteins, berühmten Doctoris Medicinæ und Practici, wie auch Proconsulis in Züllichau, Erb-Herrns auf Bucke Vielgeliebten zweyten Jungfer Tochter, Den 16ten Septembr. 1744 in Züllichau vergnügt feyerten, Wolten ihre danckbare Schuldigkeit gegen Dem Hochgeschätzten Herren Bräutigam Als ihren Hochgeneigten Wohlthäter Nach Vermögen zeigen, Gottlieb Erdmann Pohle, Johann Kublick, Christian Gottlieb Mehlisch, Lyc. Cotbus. Alumni. Cotbus  Berlin 1744", "publisher": "Kühn", "alternative": "nan", "lat": "51.7567447", "lng": "14.3357307", "textCluster": "1899", "creatorCluster": "6"}