{"ppn": "PPN734902999", "dateClean": "1660", "title": "Paramythia, Viro Nobilissimo, Amplissimo, Consultissimoque, Domino Godofredo Wolffio, I.U. Licent. Illustriss. Comitis ab Hazfeld, & Gleichen, Liberi Baronis in Wildenberg & Trachenberg, Consiliario longe dignissimo, lugenti Obitum praematurum Filii dilectissimi, Adolescentuli Godofredi Wolffii, An. Chr. MDCLI. A.D. XXI. Febr. in lucem editi, Anni autem MDCLX. A.D. XII. Decembr. cum superatia fere Exanthematum doloribus, repentino Catarrhi suffocativi insultu confectus esset, analysi beata vivis exempti; Ipsis in Exequiis, A.D. XIX. Decembr. honorifice ductis, gravissimi doloris leniendi gratia, a Wolffiani Nominis Amatoribus pariter & Cultoribus, merito collugentibus, exhibita", "creator": "Wolff, Gottfried  Assig, Andreas  Schiltbach, Godefridus  Näve, Caspar  Seidelius, Georgius  Schultz, Christoph.  Stirius, Wolgangus  Cunradus, Johan-Henricus  Gebhard, Johann  Machnerus, Matthias  Sachs, Philippus Jacobus  Fechnerus, Johannes  Rosari von Rosenberg, Joh.  Kleinwechterus, Valent.  Biederman, Johann  Pigritius, David  Freywald, Donat Gottlieb  Breitschwert, Bernhardus  Hoffman, Caspar  Kopisch, Balthasar  Heydenreich, Laurentius  Kretschmar, Johannes  Major, Elias", "spatialClusterName": "Bratislava", "spatialClean": "Vratislaviae", "spatialRaw": "Vratislaviae", "mediatype": "Monograph", "subject": "Historische Drucke", "source": "Wolff, Gottfried  Assig, Andreas  Schiltbach, Godefridus  Näve, Caspar  Seidelius, Georgius  Schultz, Christoph.  Stirius, Wolgangus  Cunradus, Johan-Henricus  Gebhard, Johann  Machnerus, Matthias  Sachs, Philippus Jacobus  Fechnerus, Johannes  Rosari von Rosenberg, Joh.  Kleinwechterus, Valent.  Biederman, Johann  Pigritius, David  Freywald, Donat Gottlieb  Breitschwert, Bernhardus  Hoffman, Caspar  Kopisch, Balthasar  Heydenreich, Laurentius  Kretschmar, Johannes  Major, Elias: Paramythia, Viro Nobilissimo, Amplissimo, Consultissimoque, Domino Godofredo Wolffio, I.U. Licent. Illustriss. Comitis ab Hazfeld, & Gleichen, Liberi Baronis in Wildenberg & Trachenberg, Consiliario longe dignissimo, lugenti Obitum praematurum Filii dilectissimi, Adolescentuli Godofredi Wolffii, An. Chr. MDCLI. A.D. XXI. Febr. in lucem editi, Anni autem MDCLX. A.D. XII. Decembr. cum superatia fere Exanthematum doloribus, repentino Catarrhi suffocativi insultu confectus esset, analysi beata vivis exempti; Ipsis in Exequiis, A.D. XIX. Decembr. honorifice ductis, gravissimi doloris leniendi gratia, a Wolffiani Nominis Amatoribus pariter & Cultoribus, merito collugentibus, exhibita. Vratislaviae  Berlin 1660", "publisher": "Gründer  Typis Baumannianis", "alternative": "nan", "lat": "48.1359085", "lng": "17.1597440625", "textCluster": "9", "creatorCluster": "6"}