{"spatialClusterName": "Erfurt", "creator": "Birnstiel, Elias  Naevius, Sebastianus  Denstet, Melchior a  Helmsdorfius, Jodocus  Refeldius, Joannes  Raetzius, Joannes  Norimbergius, Laurentius  Renemanus, Heningus  Brucnerus, Hieronymus  Silberschlagius, Michael  Stieda, Ernestus  Jungerus, Wolfgangus  Nackius, Herebortus  Selige, Georgius Thomas  Selge, Jodocus Thomas  Lindenerus, Georgius  Circhnerus, Sebastianus Andreas  Lipsius, David  Brandius, Rutolfus  Forsterus, Johannes Guilielmus  Heccelius, Justus  Capsius, Liborius  Caltsmiedius, Georgius  Xylander, Casparus  Colemannus, Martinus  Bergerus, Jacobus  Riese, Andreas  Junior, Jacobus  Ordelius, Stefanus  Fabricius, Valentinus  Gumblein, Joannes Samuel  Millerus, Marcardus  Caesar, Hieronymus  Friese, Martinus  Draco, Laurentius  Hiltebrandus, Jacobus  Rutolphus, Christoferus  Sartorius, Michael  Arnisaeus, Wolfgangus  Hessius, David", "spatialRaw": "Erfurti", "title": "Apophoreta Anagrammatica", "publisher": "Mechlerus", "mediatype": "Monograph", "spatialClean": "Erfurti", "source": "Birnstiel, Elias  Naevius, Sebastianus  Denstet, Melchior a  Helmsdorfius, Jodocus  Refeldius, Joannes  Raetzius, Joannes  Norimbergius, Laurentius  Renemanus, Heningus  Brucnerus, Hieronymus  Silberschlagius, Michael  Stieda, Ernestus  Jungerus, Wolfgangus  Nackius, Herebortus  Selige, Georgius Thomas  Selge, Jodocus Thomas  Lindenerus, Georgius  Circhnerus, Sebastianus Andreas  Lipsius, David  Brandius, Rutolfus  Forsterus, Johannes Guilielmus  Heccelius, Justus  Capsius, Liborius  Caltsmiedius, Georgius  Xylander, Casparus  Colemannus, Martinus  Bergerus, Jacobus  Riese, Andreas  Junior, Jacobus  Ordelius, Stefanus  Fabricius, Valentinus  Gumblein, Joannes Samuel  Millerus, Marcardus  Caesar, Hieronymus  Friese, Martinus  Draco, Laurentius  Hiltebrandus, Jacobus  Rutolphus, Christoferus  Sartorius, Michael  Arnisaeus, Wolfgangus  Hessius, David: Apophoreta Anagrammatica  ad Patriam Erfurtum, Eiiusq[ue] Reipubl. Politicae & Academicae Dictatores & Directores, Studiorum Nutrices & Promotores, & inibi Favitores-Amicos, Submßa manu, menteq[ue] observanti Data & edita. Erfurti  Berlin 1625", "dateClean": "1625", "lat": "50.9777974", "alternative": "ad Patriam Erfurtum, Eiiusq[ue] Reipubl. Politicae & Academicae Dictatores & Directores, Studiorum Nutrices & Promotores, & inibi Favitores-Amicos, Submßa manu, menteq[ue] observanti Data & edita", "lng": "11.0287364", "subject": "Historische Drucke"}