{"spatialClusterName": "Görlitz", "creator": "Treutler, Hieronymus  Mylius, Martin  Frenzel von Friedenthal, Salomon  Schober, Hulderich  Richter, Gregor  Vechner, Georg  Ludovicus, Nikolaus  Cyrus, Martin  Füssel, Martin  Cremer, Abraham  Cuechler, Elias  Falckenhayn, Johannes  Wendler, Franz  Lindner, Johannes  Staude, Daniel  Schmid, Joachim  Jeuth, Abraham  Lange, Simon  Rechenberg, Wolfgang  Glaubitz, Balthasar  Scultetus, Johannes  Widemann, Johannes  Weidner, Johannes  Reimann, Georg  Buchholzer, Abraham  Bucholzer, Gottfried  Bucholzer, Anna", "spatialRaw": "Görlitz", "title": "Coniugibus nouis:|| GENERIS, ERV-||DITIONIS, ET VIRTV-||TVM INSIGNIBVS CON-||SPICVO VIRO || Gottfrido Bucholcero,|| Reipub. Gorlicensi ab Epistolis || SPONSO:|| & || LECTISSIMAE PVDICISSIMAEq́;|| VIRGINI, || Annae Hanisiae,|| ... Dn.|| Christophori Hanisij || eidem Reipub. à Secretis filiae,|| SPONSAE:|| Benè precantur Amici,|| Ad diem 7. Nouemb.|| M D XCIV.||", "publisher": "Fritsch, Ambrosius (Erben)", "mediatype": "Monograph", "spatialClean": "Görlitz", "source": "Treutler, Hieronymus  Mylius, Martin  Frenzel von Friedenthal, Salomon  Schober, Hulderich  Richter, Gregor  Vechner, Georg  Ludovicus, Nikolaus  Cyrus, Martin  Füssel, Martin  Cremer, Abraham  Cuechler, Elias  Falckenhayn, Johannes  Wendler, Franz  Lindner, Johannes  Staude, Daniel  Schmid, Joachim  Jeuth, Abraham  Lange, Simon  Rechenberg, Wolfgang  Glaubitz, Balthasar  Scultetus, Johannes  Widemann, Johannes  Weidner, Johannes  Reimann, Georg  Buchholzer, Abraham  Bucholzer, Gottfried  Bucholzer, Anna: Coniugibus nouis:|| GENERIS, ERV-||DITIONIS, ET VIRTV-||TVM INSIGNIBVS CON-||SPICVO VIRO || Gottfrido Bucholcero,|| Reipub. Gorlicensi ab Epistolis || SPONSO:|| & || LECTISSIMAE PVDICISSIMAEq́;|| VIRGINI, || Annae Hanisiae,|| ... Dn.|| Christophori Hanisij || eidem Reipub. à Secretis filiae,|| SPONSAE:|| Benè precantur Amici,|| Ad diem 7. Nouemb.|| M D XCIV.||. Görlitz  Berlin 1594", "dateClean": "1594", "lat": "51.1517428", "alternative": "nan", "lng": "14.9844025", "subject": "Historische Drucke"}