{"spatialClusterName": "Magdeburg", "creator": "Coch, Dieterich  Homberg, Andreas  Scriver, M. C.  Koch, A.  Syborg, Albrecht  Schönberg, Johann  Sibenhar, Malachias  Koch, Christophorus  Söldenerus, Georgius  Gengenbach, Gottfried  Homberg, Wilhelm  Poeck, Antonius", "spatialRaw": "Magdeburg", "title": "Letzte Ehren-Erweisung/ über Den unvermuhteten und geschwinden/ aber seeligen Abschied aus dieser Zeitligkeit in die ewige Herrligkeit Des ... Herrn Dieterich Cochs/ I. U. D. Sr. Chur-Fürstl. Durchl. zu Brandenburg hochbestalten Rahts/ der Stadt Magdeburg wolverdienten Consiliarii und Syndici, wie auch des Geistlichen Gerichts hieselbst/ und des Collegii der Herrn Scholarchen ansehnlichen Assessoris", "publisher": "Müller", "mediatype": "Monograph", "spatialClean": "Magdeburg", "source": "Coch, Dieterich  Homberg, Andreas  Scriver, M. C.  Koch, A.  Syborg, Albrecht  Schönberg, Johann  Sibenhar, Malachias  Koch, Christophorus  Söldenerus, Georgius  Gengenbach, Gottfried  Homberg, Wilhelm  Poeck, Antonius: Letzte Ehren-Erweisung/ über Den unvermuhteten und geschwinden/ aber seeligen Abschied aus dieser Zeitligkeit in die ewige Herrligkeit Des ... Herrn Dieterich Cochs/ I. U. D. Sr. Chur-Fürstl. Durchl. zu Brandenburg hochbestalten Rahts/ der Stadt Magdeburg wolverdienten Consiliarii und Syndici, wie auch des Geistlichen Gerichts hieselbst/ und des Collegii der Herrn Scholarchen ansehnlichen Assessoris  Welcher am 3. April. 1678. Morgens frühe zwischen 8. und 9. Uhr/ diese Welt gesegnet/ und am 14. selbigen Monats bey Volckreicher Begleitung in der Kirchen zu St. Ulrich und Levin Christ-und ehrlich zur Erden bestätiget worden. Magdeburg  Berlin 1678", "dateClean": "1678", "lat": "52.1315889", "alternative": "Welcher am 3. April. 1678. Morgens frühe zwischen 8. und 9. Uhr/ diese Welt gesegnet/ und am 14. selbigen Monats bey Volckreicher Begleitung in der Kirchen zu St. Ulrich und Levin Christ-und ehrlich zur Erden bestätiget worden", "lng": "11.6399609", "subject": "Historische Drucke"}