{"ppn": "PPN715549995", "dateClean": "1648", "title": "Dem hohen Alter Ist Gott Verwalter: Wie zeuget Jesaias der Prophet Cap. 46/3.4. Ich will heben und will tragen biß ins Alter/ und biß ihr grau werdet/ [et]c.", "creator": "Hülsemann, Johann  Trüb, Sigmund  Heinrici, Daniel  Cundisius, Gothofredus  Lindner, Christian  Heidenreich, Tobias  Schwendendörffer, Georgius Tobias  Burschius, Johannes  Wirth, Polycarpus  Kromayer, Hieronymus  Philipp, Johann  Carpzov, Johann Benedict  Rivinus, An.  Geier, Martin  Muller, Philippus  Rappolt, Fridericus  Mayer, Johann Ulrich  Heiland, Enoch  Leibnütz, Friederich  Thomasius, Jacob  Preibisius, Johan.  Ittigius, Johannes  Colerus, Theophilus  Lehmann, Georg  Mauckisch, Joh.  Teller, Abraham  Preibisius, Christophorus  Hanmann, Enoch", "spatialClusterName": "Leipzig", "spatialClean": "Leipzig", "spatialRaw": "Leipzig", "mediatype": "Monograph", "subject": "Historische Drucke", "source": "Hülsemann, Johann  Trüb, Sigmund  Heinrici, Daniel  Cundisius, Gothofredus  Lindner, Christian  Heidenreich, Tobias  Schwendendörffer, Georgius Tobias  Burschius, Johannes  Wirth, Polycarpus  Kromayer, Hieronymus  Philipp, Johann  Carpzov, Johann Benedict  Rivinus, An.  Geier, Martin  Muller, Philippus  Rappolt, Fridericus  Mayer, Johann Ulrich  Heiland, Enoch  Leibnütz, Friederich  Thomasius, Jacob  Preibisius, Johan.  Ittigius, Johannes  Colerus, Theophilus  Lehmann, Georg  Mauckisch, Joh.  Teller, Abraham  Preibisius, Christophorus  Hanmann, Enoch: Dem hohen Alter Ist Gott Verwalter: Wie zeuget Jesaias der Prophet Cap. 46/3.4. Ich will heben und will tragen biß ins Alter/ und biß ihr grau werdet/ [et]c.  Bestetigets mit seinem Exempel/ Der ... Herr Sigismund Trübe/ E. E. Raths zu Leipzig wolverdienter Ober-Stadtvoigt/ Welcher im 81. Jahre seines Alters/ den 15. Januarii dieses 1648sten Jahres selig eingeschlaffen/ und am 19. darauff ... Durch D. Johann Hülsemannen ... Zu seiner Ruhestatt begleitet worden.. Leipzig  Berlin 1648", "publisher": "Ritzsch", "alternative": "Bestetigets mit seinem Exempel/ Der ... Herr Sigismund Trübe/ E. E. Raths zu Leipzig wolverdienter Ober-Stadtvoigt/ Welcher im 81. Jahre seines Alters/ den 15. Januarii dieses 1648sten Jahres selig eingeschlaffen/ und am 19. darauff ... Durch D. Johann Hülsemannen ... Zu seiner Ruhestatt begleitet worden.", "lat": "51.3391827", "lng": "12.3810549", "textCluster": "9", "creatorCluster": "6"}