{"spatialClusterName": "Jena", "creator": "Chemnitz, Christian  Ungepauer, Erasmus  Beyer, Adrianus  Gerhard, Joh. Ern.  Schröter, Ernestus Fridericus  Zapffius, Gottfridus  Struve, Georgius Adamus  Horst, Philippus  Bechman, Johann-Volk.  Rolfinck, Guernerus  Strauch, Joh.  Moebius, Gothofredus  Zeisold, Johann  Hoffmann, Johann  Nieman, Sebastianus  Weigelius, Erhardus  Posnerus, Casparus", "spatialRaw": "[Jena]", "title": "Corona Vitae! Oder Christliche Leichpredigt Aus den Worten der Offenbahrung Johannis Cap. 2. v. 10 Sey getrew biß in den Todt/ so wil ich dir die Kron des Lebens geben!", "publisher": "Nisius", "mediatype": "Monograph", "spatialClean": "Jena", "source": "Chemnitz, Christian  Ungepauer, Erasmus  Beyer, Adrianus  Gerhard, Joh. Ern.  Schröter, Ernestus Fridericus  Zapffius, Gottfridus  Struve, Georgius Adamus  Horst, Philippus  Bechman, Johann-Volk.  Rolfinck, Guernerus  Strauch, Joh.  Moebius, Gothofredus  Zeisold, Johann  Hoffmann, Johann  Nieman, Sebastianus  Weigelius, Erhardus  Posnerus, Casparus: Corona Vitae! Oder Christliche Leichpredigt Aus den Worten der Offenbahrung Johannis Cap. 2. v. 10 Sey getrew biß in den Todt/ so wil ich dir die Kron des Lebens geben!  Bey Christlicher Sepultur und Leichbegängnüß Des ... Herrn Erasmi Ungepaueri, Berühmten ICti, und wolverdienten Professoris Publici, Fürstlichen Sächsischen Raths/ wie auch des ... Hoffgerichts und Juristen Facultet Assessoris, und des Schöppen-Stuels Ordinarii zu Jehna. Welcher im Jahr ... M.DC.LIX. den 23. Aprilis ... im LXXVIII. Jahre/ seines ... Alters ... verschieden/ und den 27. Aprilis darauff in der Collegien-Kirchen zur Erden bestatet worden. In der Stadtkirchen daselbst zu St. Michael ... Der Christlichen Gemeine gezeiget und fürgestellet. [Jena]  Berlin 1660", "dateClean": "1660", "lat": "50.9281717", "alternative": "Bey Christlicher Sepultur und Leichbegängnüß Des ... Herrn Erasmi Ungepaueri, Berühmten ICti, und wolverdienten Professoris Publici, Fürstlichen Sächsischen Raths/ wie auch des ... Hoffgerichts und Juristen Facultet Assessoris, und des Schöppen-Stuels Ordinarii zu Jehna. Welcher im Jahr ... M.DC.LIX. den 23. Aprilis ... im LXXVIII. Jahre/ seines ... Alters ... verschieden/ und den 27. Aprilis darauff in der Collegien-Kirchen zur Erden bestatet worden. In der Stadtkirchen daselbst zu St. Michael ... Der Christlichen Gemeine gezeiget und fürgestellet", "lng": "11.5879359", "subject": "Historische Drucke"}