{"ppn": "PPN785647252", "dateClean": "1722", "title": "Den Nach getragener Tages Last und Hitze erfolgenden seligen Feyer-Abend der Gläubigen/ Wollte, Als die weiland Wohl-Edle, Viel-Ehr- und Tugend-begabte Frau, Fr. Emerentia Zedeltin, Geborne Saltzwedelin, Des wohlseligen S. T. Herrn, Herrn Wolffgang Zedeltz/ Berühmt-gewesenen Apotheckers in Osterburg, Nachgelassene Frau Wittwe, Den 22. Mart. 1722. im 67ten Jahre Ihrer Wallfarth durch einen sanfften und seligen Tod in die Ruhe zum seligen Feyer-Abend eingeführet worden, In einer am Tage ihrer Gedächtnüß-Predigt, War Domin. Quasimodogen. a. eiusd. Gehaltenen Abdanckungs-Rede vorstellen Der Seligen Schwieger-Sohn Georg Christian Adler, Wohlbacco-Varisc. p. t. Archi-Diac. ad D. Gotth. Palaeo-Brandenb", "creator": "Adler, Georg Christian  Zedeltin, Emerentia  Zedelt, Johann Heinrich  Adler, Emerentia  Zedelt, Joachim Friederich  Zedelt, Friederich Wilhelm  Zedelt, Catharina Elisabeth", "spatialClusterName": "Brandenburg", "spatialClean": "Brandenburg", "spatialRaw": "Brandenburg", "mediatype": "Monograph", "subject": "Historische Drucke", "source": "Adler, Georg Christian  Zedeltin, Emerentia  Zedelt, Johann Heinrich  Adler, Emerentia  Zedelt, Joachim Friederich  Zedelt, Friederich Wilhelm  Zedelt, Catharina Elisabeth: Den Nach getragener Tages Last und Hitze erfolgenden seligen Feyer-Abend der Gläubigen/ Wollte, Als die weiland Wohl-Edle, Viel-Ehr- und Tugend-begabte Frau, Fr. Emerentia Zedeltin, Geborne Saltzwedelin, Des wohlseligen S. T. Herrn, Herrn Wolffgang Zedeltz/ Berühmt-gewesenen Apotheckers in Osterburg, Nachgelassene Frau Wittwe, Den 22. Mart. 1722. im 67ten Jahre Ihrer Wallfarth durch einen sanfften und seligen Tod in die Ruhe zum seligen Feyer-Abend eingeführet worden, In einer am Tage ihrer Gedächtnüß-Predigt, War Domin. Quasimodogen. a. eiusd. Gehaltenen Abdanckungs-Rede vorstellen Der Seligen Schwieger-Sohn Georg Christian Adler, Wohlbacco-Varisc. p. t. Archi-Diac. ad D. Gotth. Palaeo-Brandenb. Brandenburg  Berlin 1722", "publisher": "Halle", "alternative": "nan", "lat": "52.8455492", "lng": "13.2461296", "textCluster": "9", "creatorCluster": "8163"}