{"spatialClusterName": "Nürnberg", "creator": "Myhldörffer, Andreas  Volckamer, Georg Christoph  Held, Johannes  Arnold, C.  Weber, Paul  Müller, Georg Christoph  Eschenbach, Christian  Feuerlein, Conrad  Lange, Johann  Bornmeister, Simon  Leibnitz, Justus Jacobus  Beer, Martin  Arnschwanger, Johann Christoph  Limburger, Martin  Unglenkius, Andreas  Bolster, Georg  Eschenbach, Christianus  Gundling, Wolfgang  Andreae, Leonhardus  Lang, Johann  Müller, Justus Jacob  Rüdel, Melchior  Hainlein, Paul  Zunner, Johann Georg  Eberlin, Johann Jacob  Maier, Johann Gabriel  Trummer, Leonhard  Birken, Sigmund von  Wülfer, Daniel", "spatialRaw": "Nürnberg", "title": "Jesus Blut Frommer Christen höchstes Gut. Oder Heilige Blut-Höle!", "publisher": "Endter", "mediatype": "Monograph", "spatialClean": "Nürnberg", "source": "Myhldörffer, Andreas  Volckamer, Georg Christoph  Held, Johannes  Arnold, C.  Weber, Paul  Müller, Georg Christoph  Eschenbach, Christian  Feuerlein, Conrad  Lange, Johann  Bornmeister, Simon  Leibnitz, Justus Jacobus  Beer, Martin  Arnschwanger, Johann Christoph  Limburger, Martin  Unglenkius, Andreas  Bolster, Georg  Eschenbach, Christianus  Gundling, Wolfgang  Andreae, Leonhardus  Lang, Johann  Müller, Justus Jacob  Rüdel, Melchior  Hainlein, Paul  Zunner, Johann Georg  Eberlin, Johann Jacob  Maier, Johann Gabriel  Trummer, Leonhard  Birken, Sigmund von  Wülfer, Daniel: Jesus Blut Frommer Christen höchstes Gut. Oder Heilige Blut-Höle!  Bey ... Beerdigung Deß ... Herrn Georg Christof Volkamer/ Deß Aeltern geheimen Rahts/ dritten Obristen und KriegsHauptmanns/ wie auch ZeuchHerrn/ und Pflegers der Zwölff Brüder Stifftung nächst der Karthausen/ u.a.m. allhier. Welcher Sonntags den 9. Merz dieses 1679. Jahrs ... entschlaffen/ und Freytags darauf als 14. dieses/ auf St. Johannes GottsAkker/ in seine Adeliche BegräbnißHöle/ beygesezzet worden. Nürnberg  Berlin 1679", "dateClean": "1679", "lat": "49.4538723", "alternative": "Bey ... Beerdigung Deß ... Herrn Georg Christof Volkamer/ Deß Aeltern geheimen Rahts/ dritten Obristen und KriegsHauptmanns/ wie auch ZeuchHerrn/ und Pflegers der Zwölff Brüder Stifftung nächst der Karthausen/ u.a.m. allhier. Welcher Sonntags den 9. Merz dieses 1679. Jahrs ... entschlaffen/ und Freytags darauf als 14. dieses/ auf St. Johannes GottsAkker/ in seine Adeliche BegräbnißHöle/ beygesezzet worden", "lng": "11.0772978", "subject": "Historische Drucke"}