{"ppn": "PPN728506947", "dateClean": "1848", "title": "Sammlung der Verordnungen über die Diäten und Reisekosten der Königlich Preuß. Justiz- und Verwaltungs-Beamten", "creator": "Schulte, H.", "spatialClusterName": "Münster", "spatialClean": "Münster", "spatialRaw": "Münster", "mediatype": "Monograph", "subject": "Rechtswissenschaft", "source": "Schulte, H.: Sammlung der Verordnungen über die Diäten und Reisekosten der Königlich Preuß. Justiz- und Verwaltungs-Beamten  darunter namentlich auch der Justiz-Kommissarien und Notarien, der Beamten der General-Kommissionen, der Bau- und Vermessungs-Beamten, der Medizinal-Personen, der Auktions-Kommissarien u.s.w. in Privat- und Königlichen Dienst-Angegegenheiten, auch in Angelegenheiten des Umzugs und der Versetzung ; ferner über die Gebühren, Diäten und Reisekosten der Sachverständigen, Taxatoren, Dolmetscher, Zeugen und Parteien ; endlich über die Rang-Verhältnisse der Beamten ; nebst dem vollständigen Extrapost-Reglement und einer Tabelle zur schnellen und richtigen Berechnung und Revision der Extrapostkosten sowohl in Privat- als in Königlichen Dienstangelegenheiten. Münster  Berlin 1848", "publisher": "Regensberg", "alternative": "darunter namentlich auch der Justiz-Kommissarien und Notarien, der Beamten der General-Kommissionen, der Bau- und Vermessungs-Beamten, der Medizinal-Personen, der Auktions-Kommissarien u.s.w. in Privat- und Königlichen Dienst-Angegegenheiten, auch in Angelegenheiten des Umzugs und der Versetzung ; ferner über die Gebühren, Diäten und Reisekosten der Sachverständigen, Taxatoren, Dolmetscher, Zeugen und Parteien ; endlich über die Rang-Verhältnisse der Beamten ; nebst dem vollständigen Extrapost-Reglement und einer Tabelle zur schnellen und richtigen Berechnung und Revision der Extrapostkosten sowohl in Privat- als in Königlichen Dienstangelegenheiten", "lat": "51.9501317", "lng": "7.61330165026119", "textCluster": "9", "creatorCluster": "9680"}