{"spatialClusterName": "Glogau", "creator": "Czedtlitz, Georgius Rudolphus  Nostitz, Johannes von  Schwartz, Sebastianus von  Bergk, Christoph Georgius von  Dyhern, Christophorus von  Kotwitz, Fabian von  Berge, Sigismundus von  Scultetus, Tobias  Specht, Johannes  Langius, Johannes  Langenhaimb, Langius von  Romanus, Franciscus  Wirth, Michael  Curtius, Johannes  Georgi, Fridericus  Curaeus, Adamus  Mencelius, Johannes  Gobius, Joachimus  Wilpertus, Baldasar  Hentschelius, David  Breithor, Johann  Breithor, David  Hoffman, Martinus  Kanopki, Zacharias  Feigius, Georgius  Cunradus, Caspar  Dornavius, Caspar  Wirth, Georgius  Glicius, Gottfredus  Treutler, Philippus Johannes  Zanius, Balthasar  Melideus, J.  Wernerus, Georgius  Pomeranus, Andreas  Victor, Johannes  Colerus, Jeremias  Titus, Petrus  Titus, Petrus  Titus, Gabriel  Rotstochius, Gabriel  Mollerus, David  Fusselius, Martinus  Pollicarius, Philippus  Mollerus, Melchior  Waltherus, Henricus  Timaeus, Johannes  Heermannus, Johann  Cremerus, Abraham  Cochius, Augustinus  Cochius, Christoph  Bardenstein, Ambrosius  Laubanus, Melchior  Liebigius, Adamus  Scandelli, David  Schneeweiss, Ambrosius  Scultetus, Abraham  Lindnerus, Johannes  Kakoschka, Fridericus  List, Nicolaus  Aschenborner, Michael", "spatialRaw": "Glogoviae", "title": "Prosphonematum Libellus: Quibus Magnifico & Generoso Viro ac Domino, Domino Georgio-Rudolpho a Czedtlitz, in Brig & Mirschaw, &c. Sac: Caesar: Regiaeque per Ungariam & Bohemiam Maiest. Consilario; Supremae in Ducatu Glogoviensi Praefecturae Collationem, Solenniss. Caes. Regioq[ue] Nomine M. Maii. D. II. Anno M.D.CXII. Factam", "publisher": "Literis Funccianis", "mediatype": "Monograph", "spatialClean": "Glogoviae", "source": "Czedtlitz, Georgius Rudolphus  Nostitz, Johannes von  Schwartz, Sebastianus von  Bergk, Christoph Georgius von  Dyhern, Christophorus von  Kotwitz, Fabian von  Berge, Sigismundus von  Scultetus, Tobias  Specht, Johannes  Langius, Johannes  Langenhaimb, Langius von  Romanus, Franciscus  Wirth, Michael  Curtius, Johannes  Georgi, Fridericus  Curaeus, Adamus  Mencelius, Johannes  Gobius, Joachimus  Wilpertus, Baldasar  Hentschelius, David  Breithor, Johann  Breithor, David  Hoffman, Martinus  Kanopki, Zacharias  Feigius, Georgius  Cunradus, Caspar  Dornavius, Caspar  Wirth, Georgius  Glicius, Gottfredus  Treutler, Philippus Johannes  Zanius, Balthasar  Melideus, J.  Wernerus, Georgius  Pomeranus, Andreas  Victor, Johannes  Colerus, Jeremias  Titus, Petrus  Titus, Petrus  Titus, Gabriel  Rotstochius, Gabriel  Mollerus, David  Fusselius, Martinus  Pollicarius, Philippus  Mollerus, Melchior  Waltherus, Henricus  Timaeus, Johannes  Heermannus, Johann  Cremerus, Abraham  Cochius, Augustinus  Cochius, Christoph  Bardenstein, Ambrosius  Laubanus, Melchior  Liebigius, Adamus  Scandelli, David  Schneeweiss, Ambrosius  Scultetus, Abraham  Lindnerus, Johannes  Kakoschka, Fridericus  List, Nicolaus  Aschenborner, Michael: Prosphonematum Libellus: Quibus Magnifico & Generoso Viro ac Domino, Domino Georgio-Rudolpho a Czedtlitz, in Brig & Mirschaw, &c. Sac: Caesar: Regiaeque per Ungariam & Bohemiam Maiest. Consilario; Supremae in Ducatu Glogoviensi Praefecturae Collationem, Solenniss. Caes. Regioq[ue] Nomine M. Maii. D. II. Anno M.D.CXII. Factam  Cum Laetitia ac Lubentia Gratulabantur Amici & Clientes. Glogoviae  Berlin 1612", "dateClean": "1612", "lat": "51.6641824", "alternative": "Cum Laetitia ac Lubentia Gratulabantur Amici & Clientes", "lng": "16.0901301", "subject": "Historische Drucke"}