{"ppn": "PPN738531022", "dateClean": "1707", "title": "Der Tod lieber Kinder guter Art, Der Gott-liebenden Eltern zum besten dienet, Wurde Bey Christlicher Erdbestattung Des ... Jgf. Ludomillen, Des ... Herrn Johann Pölitzens, ... Gewesenen ... Pfarrers zu Wernsdorff und ... Inspectoris der Christlichen Gemeinde zu Ernstthal Sel. Hinterbliebenen Jungfer Töchterleins, aus dem vorgegebenen Leichen-Spruche Rom. VIII,28. in hiesiger Gottes-Acker-Kirche zu Glaucha den 30. Septembr. Ao. 1707. vorgestellet von Johann Köhlern, Pastore und Superint. daselbst.", "creator": "Köhler, Johann  Crusio, Samuel Friedrich  Köhler, Johann  Pölitz, Julius  Francke, Johann  Förster, Christoph  Groß, Johann Philipp  Scharschmidt, Christoph  Crusius, Samuel Friedrich  Pölitz, Christian  Pölitz, Friedrich  Pölitz, Gabriel  Pölitz, Ludomilla", "spatialClusterName": "Zwickau", "spatialClean": "Zwickau", "spatialRaw": "Zwickau", "mediatype": "Monograph", "subject": "Historische Drucke", "source": "Köhler, Johann  Crusio, Samuel Friedrich  Köhler, Johann  Pölitz, Julius  Francke, Johann  Förster, Christoph  Groß, Johann Philipp  Scharschmidt, Christoph  Crusius, Samuel Friedrich  Pölitz, Christian  Pölitz, Friedrich  Pölitz, Gabriel  Pölitz, Ludomilla: Der Tod lieber Kinder guter Art, Der Gott-liebenden Eltern zum besten dienet, Wurde Bey Christlicher Erdbestattung Des ... Jgf. Ludomillen, Des ... Herrn Johann Pölitzens, ... Gewesenen ... Pfarrers zu Wernsdorff und ... Inspectoris der Christlichen Gemeinde zu Ernstthal Sel. Hinterbliebenen Jungfer Töchterleins, aus dem vorgegebenen Leichen-Spruche Rom. VIII,28. in hiesiger Gottes-Acker-Kirche zu Glaucha den 30. Septembr. Ao. 1707. vorgestellet von Johann Köhlern, Pastore und Superint. daselbst.. Zwickau  Berlin 1707", "publisher": "Friderici", "alternative": "nan", "lat": "50.7185043", "lng": "12.4939267", "textCluster": "9", "creatorCluster": "6"}