{"ppn": "PPN71500574X", "dateClean": "1664", "title": "Christiana Eutanasia. Christliche Güldene Sterb-Kunst", "creator": "Liechtstein, Georg Philipp  Seiffart, Erasmus  Mohr, Johann Conrad  Waldschmidt, Bernhard  Caspari, Jacobus  Erhardi, Laurentius  Büttner, Johannes Georgius  Kreutter, Johann Andreas  Valentini, Joh.  Müller, Friedrich  Itterus, Antonius  Schudt, Conradus  Misler, Johann Nicolaus  Faber, Albertus Otho  Schildt, Johannes  Mißler, Johann Hartmann  Horresius, Johann Caspar  Schleder, Johann Georg  Lommerus, Daniel  Horresius, Johannes Gothofredus  Seiffart, Joh. Erasmus  Dieterich, Johann Conrad", "spatialClusterName": "Frankfurt", "spatialClean": "Franckfurt", "spatialRaw": "Franckfurt am Mayn", "mediatype": "Monograph", "subject": "Historische Drucke", "source": "Liechtstein, Georg Philipp  Seiffart, Erasmus  Mohr, Johann Conrad  Waldschmidt, Bernhard  Caspari, Jacobus  Erhardi, Laurentius  Büttner, Johannes Georgius  Kreutter, Johann Andreas  Valentini, Joh.  Müller, Friedrich  Itterus, Antonius  Schudt, Conradus  Misler, Johann Nicolaus  Faber, Albertus Otho  Schildt, Johannes  Mißler, Johann Hartmann  Horresius, Johann Caspar  Schleder, Johann Georg  Lommerus, Daniel  Horresius, Johannes Gothofredus  Seiffart, Joh. Erasmus  Dieterich, Johann Conrad: Christiana Eutanasia. Christliche Güldene Sterb-Kunst  Auß Psalm 73. vers. 23. & 24. Du Herr/ hältest mich bey meiner rechten Hand. Du leitest mich nach deinem Raht/ und nimbst mich endlich mit Ehren an. Bey ... Leich-Begängniß Weyland deß ... Herrn Erasmi Seiffarten/ beyder Rechten vornehmen Doctoris/ auch ... Schöffen/ Eltern Scholarchen, und deß Rahts/ in ... Franckfurt am Mäyn ... Welcher Sontags ... den 3. Iulii 1664 ... entschlaffen/ und ... den 6. Iulii ... ein sein Ruh-Bettlein gelegt worden. Daselbsten erklärt .... Franckfurt am Mayn  Berlin 1664", "publisher": "Spörlin", "alternative": "Auß Psalm 73. vers. 23. & 24. Du Herr/ hältest mich bey meiner rechten Hand. Du leitest mich nach deinem Raht/ und nimbst mich endlich mit Ehren an. Bey ... Leich-Begängniß Weyland deß ... Herrn Erasmi Seiffarten/ beyder Rechten vornehmen Doctoris/ auch ... Schöffen/ Eltern Scholarchen, und deß Rahts/ in ... Franckfurt am Mäyn ... Welcher Sontags ... den 3. Iulii 1664 ... entschlaffen/ und ... den 6. Iulii ... ein sein Ruh-Bettlein gelegt worden. Daselbsten erklärt ...", "lat": "50.110653", "lng": "8.682093", "textCluster": "9", "creatorCluster": "6273"}