{"ppn": "PPN796340269", "dateClean": "1726", "title": "Memoriale An Eine Hochansehnliche Reichs-Versammlung Zu Regenspurg, Die Aufhebung der à Deputatis Imperii ex Capite Amnestiæ incompetenter & nulliter gegen den klaren Buchstaben des Westphälischen Friedens, Nürnbergerischen Præliminar- und Haupt-Recess, Käyserl. Edicten, arctiorem modum exequendi erkanten Signaturæ in prætensam contumaciam de Dato Heylbronn den 11/21. Februarii 1651. Wider Weyland Churfürsten zu Pfaltz Carolum Ludovicum Wegen Abtrettung des nach Absterben Friderici von Hirschhorn des letzten Stammens und Nahmens, von auch weyland Friderico V. Electore Palatino cum Domino Directo consolidirten Chur-Pfältzischen Lehens Zwingenberg am Neckar betreffend", "creator": "Karl Ludwig < Pfalz, Kurfürst>,", "spatialClusterName": "None", "spatialClean": "", "spatialRaw": "[S.l.]", "mediatype": "Monograph", "subject": "Historische Drucke", "source": "Karl Ludwig < Pfalz, Kurfürst>,: Memoriale An Eine Hochansehnliche Reichs-Versammlung Zu Regenspurg, Die Aufhebung der à Deputatis Imperii ex Capite Amnestiæ incompetenter & nulliter gegen den klaren Buchstaben des Westphälischen Friedens, Nürnbergerischen Præliminar- und Haupt-Recess, Käyserl. Edicten, arctiorem modum exequendi erkanten Signaturæ in prætensam contumaciam de Dato Heylbronn den 11/21. Februarii 1651. Wider Weyland Churfürsten zu Pfaltz Carolum Ludovicum Wegen Abtrettung des nach Absterben Friderici von Hirschhorn des letzten Stammens und Nahmens, von auch weyland Friderico V. Electore Palatino cum Domino Directo consolidirten Chur-Pfältzischen Lehens Zwingenberg am Neckar betreffend  Von der Chur-Pfältzischen Gesandschafft übergeben den 13. Decemb. 1726.. [S.l.]  Berlin 1726", "publisher": "nan", "alternative": "Von der Chur-Pfältzischen Gesandschafft übergeben den 13. Decemb. 1726.", "lat": "nan", "lng": "nan", "textCluster": "9", "creatorCluster": "129"}