{"ppn": "PPN735756406", "dateClean": "1723", "title": "Der von Gott geschenckte und Gott wieder geschenckte Samuel, Aus I. Sam. I, 27. & 28. Bey dem ansehnlichen Leichen-Begängnüß, S. T. Hrn. Joh. Samuel Gleichens, Der freyen Künste Ergebenen, Des Hochwürdigen, in Gott Andächtigen und Hochgelahrten, Herrn Joh. Andreä Gleichens, vornehmen Theologi ... Eheleiblichen eintzigen Herrn Sohnes, Als Derselbe 5. Martii des itztlauffenden 1723. Jahres ... einschlieff ... beygesetzet wurde; Vermittelst ... in der Sophien-Kirchen bey Volckreicher Versammlung gehaltenen Leichen-Predigt", "creator": "Engelschall, Carl Gottfried  Gleich, Johann Samuel  Gleich, Johann Andreas  Engelschall, Benjamin Bernhard  Matthaei, Heinrich Wilhelm  Buck, Johann Christian  Löscher, Valentin Ernst  Hausen, Christian August  Becker, Gotthelf Ehrenreich  Kunad, Polycarp  Hahn, Hermann Joachim  Weller, Johann  Müller, Gottfried  Woog, Moritz Carl Christian  Hilscher, Paul Christian  Hilner, Johann Christoph  Schwartz, Johann Christoph  Fleck, Gottfried  Rühr, František  Schumann, Johann Jacob  Gelenius, Jonas  Gellius, Johann Gideon  Knauth, Johann Christian  Ziegenhals, Christoph  Reinhold, Theodor Christlieb", "spatialClusterName": "Dresden", "spatialClean": "Dresden", "spatialRaw": "Dresden", "mediatype": "Monograph", "subject": "Historische Drucke", "source": "Engelschall, Carl Gottfried  Gleich, Johann Samuel  Gleich, Johann Andreas  Engelschall, Benjamin Bernhard  Matthaei, Heinrich Wilhelm  Buck, Johann Christian  Löscher, Valentin Ernst  Hausen, Christian August  Becker, Gotthelf Ehrenreich  Kunad, Polycarp  Hahn, Hermann Joachim  Weller, Johann  Müller, Gottfried  Woog, Moritz Carl Christian  Hilscher, Paul Christian  Hilner, Johann Christoph  Schwartz, Johann Christoph  Fleck, Gottfried  Rühr, František  Schumann, Johann Jacob  Gelenius, Jonas  Gellius, Johann Gideon  Knauth, Johann Christian  Ziegenhals, Christoph  Reinhold, Theodor Christlieb: Der von Gott geschenckte und Gott wieder geschenckte Samuel, Aus I. Sam. I, 27. & 28. Bey dem ansehnlichen Leichen-Begängnüß, S. T. Hrn. Joh. Samuel Gleichens, Der freyen Künste Ergebenen, Des Hochwürdigen, in Gott Andächtigen und Hochgelahrten, Herrn Joh. Andreä Gleichens, vornehmen Theologi ... Eheleiblichen eintzigen Herrn Sohnes, Als Derselbe 5. Martii des itztlauffenden 1723. Jahres ... einschlieff ... beygesetzet wurde; Vermittelst ... in der Sophien-Kirchen bey Volckreicher Versammlung gehaltenen Leichen-Predigt. Dresden  Berlin 1723", "publisher": "Stößel", "alternative": "nan", "lat": "51.0493286", "lng": "13.7381437", "textCluster": "9", "creatorCluster": "6"}