{"spatialClusterName": "Köln", "creator": "Zobelius, Nicolaus  Seck, Friederich  Rotaridis, Christianus  Wilsonius, Andr.  Böttiger, Elias  Schmöldicke, Balthasar  Spiegelberg, Stephanus  Lembke, Daniel  Ehrenberg, Paulus Martinus  Janus, Michael  Petraeus, Gottlieb  Zopius, Balthasar  Schindler, Johan  Hübnerus, Georg. Christ.  Lehmann, Johann Caspar  Schardius, Gotofredus  Oppen, Johann Ernst  Heydekampff, Caspar Sigismund.  Karcho, Georgius  Erxleben, Matthias  Honauer, Andreas  Fidler, Johann  Leubius, Johannes Heinricus  Müller, Johann Samuel  Neusch, Arnold  Thormann, Michael Friderich  Scheid, Tobias  Idlerus, Andreas Christianus  Pavlovsky, Andreas  Junak, Wilhelm  Waldovius, Johan: Fridericus  Brederecke, Georgius Christophorus  Bödiker, Johann", "spatialRaw": "Coloniae Brandenburgicae", "title": "Syndrome Eyphemias seu Coadunatus piarum Acclamationum Concursus", "publisher": "Schultzius", "mediatype": "Monograph", "spatialClean": "Coloniae", "source": "Zobelius, Nicolaus  Seck, Friederich  Rotaridis, Christianus  Wilsonius, Andr.  Böttiger, Elias  Schmöldicke, Balthasar  Spiegelberg, Stephanus  Lembke, Daniel  Ehrenberg, Paulus Martinus  Janus, Michael  Petraeus, Gottlieb  Zopius, Balthasar  Schindler, Johan  Hübnerus, Georg. Christ.  Lehmann, Johann Caspar  Schardius, Gotofredus  Oppen, Johann Ernst  Heydekampff, Caspar Sigismund.  Karcho, Georgius  Erxleben, Matthias  Honauer, Andreas  Fidler, Johann  Leubius, Johannes Heinricus  Müller, Johann Samuel  Neusch, Arnold  Thormann, Michael Friderich  Scheid, Tobias  Idlerus, Andreas Christianus  Pavlovsky, Andreas  Junak, Wilhelm  Waldovius, Johan: Fridericus  Brederecke, Georgius Christophorus  Bödiker, Johann: Syndrome Eyphemias seu Coadunatus piarum Acclamationum Concursus  cum gemina laetitiae tum Rectoratus cum Genethliados serenitas Viro ... Dn Joanni Bödikero, hucusque Con-Rectoris dignitatem in Incluto, quod Coloniae ad Spream est, Gymnasio. fideliter tuenti, iam vero Eruditionis & Virtutum Suarum suffragiis ad altioris honoris fastigium, non sine gloriosa famae accessione, evecto, Domino Praeceptori & Fautori debita animi observantia aetatem colendo: faustiter illucesceret .... Coloniae Brandenburgicae  Berlin 1675", "dateClean": "1675", "lat": "50.938361", "alternative": "cum gemina laetitiae tum Rectoratus cum Genethliados serenitas Viro ... Dn Joanni Bödikero, hucusque Con-Rectoris dignitatem in Incluto, quod Coloniae ad Spream est, Gymnasio. fideliter tuenti, iam vero Eruditionis & Virtutum Suarum suffragiis ad altioris honoris fastigium, non sine gloriosa famae accessione, evecto, Domino Praeceptori & Fautori debita animi observantia aetatem colendo: faustiter illucesceret ...", "lng": "6.959974", "subject": "Historische Drucke"}