{"ppn": "PPN741138271", "dateClean": "1765", "title": "Die herrliche Crone der Gerechtigkeit, welche rechtschaffenen Streitern Jesu in Ewigkeit bereitet ist. Wurde Bey der Stands-mäßigen Beysetzung des entseelten Leichnams des weyland Hochwohlgebohrnen Herrn Herrn Friederich Philipp des Heil. Römischen Reichs Ritter und Edler von Atzenheim, Königlich Gros-Britannisch- und Chur-Braunschweig-Lüneburgischen geheimen Justitz-Raths, Ministre-Residentens zu Franckfurt am Mayn ... Nachdem Selbiger Seine in die 64. Jahr geführte Pilgrimschaft, den 10ten October ... durch eine seelige Auflösung zu Gunthershausen auf Ihrem Land-Guth zu Ende gebracht ... Aus 2. Thimoth. IV, 7. 8. in einer Leichen-Predigt in der hiesigen Kirche zu Gunthershausen vorgestellet ... von Johann Peter Bonhardt, Hochfürstl. Hessen-Darmstädtischen Pfarrer daselbst", "creator": "Bonhardt, Johann Peter  Ziesenis, Johann Georg  Haid, Johann Jakob  Atzenheim, Friedrich Philipp", "spatialClusterName": "Frankfurt", "spatialClean": "Franckfurt", "spatialRaw": "Franckfurt am Mayn", "mediatype": "Monograph", "subject": "Historische Drucke", "source": "Bonhardt, Johann Peter  Ziesenis, Johann Georg  Haid, Johann Jakob  Atzenheim, Friedrich Philipp: Die herrliche Crone der Gerechtigkeit, welche rechtschaffenen Streitern Jesu in Ewigkeit bereitet ist. Wurde Bey der Stands-mäßigen Beysetzung des entseelten Leichnams des weyland Hochwohlgebohrnen Herrn Herrn Friederich Philipp des Heil. Römischen Reichs Ritter und Edler von Atzenheim, Königlich Gros-Britannisch- und Chur-Braunschweig-Lüneburgischen geheimen Justitz-Raths, Ministre-Residentens zu Franckfurt am Mayn ... Nachdem Selbiger Seine in die 64. Jahr geführte Pilgrimschaft, den 10ten October ... durch eine seelige Auflösung zu Gunthershausen auf Ihrem Land-Guth zu Ende gebracht ... Aus 2. Thimoth. IV, 7. 8. in einer Leichen-Predigt in der hiesigen Kirche zu Gunthershausen vorgestellet ... von Johann Peter Bonhardt, Hochfürstl. Hessen-Darmstädtischen Pfarrer daselbst. Franckfurt am Mayn  Berlin 1765", "publisher": "Eichenberg", "alternative": "nan", "lat": "50.110653", "lng": "8.682093", "textCluster": "9", "creatorCluster": "9324"}