{"ppn": "PPN741281724", "dateClean": "1892", "title": "Preußisches Haus-Verwaltungsbuch als Grundlage für die Steuer-Erklärung nebst Erläuterungen der Steuergesetze zum Schutz gegen Nachbesteuerungen", "creator": "Günsburg, Franz  Raetz, Otto  Christann, R.", "spatialClusterName": "Berlin", "spatialClean": "Berlin", "spatialRaw": "Berlin", "mediatype": "Monograph", "subject": "Rechtswissenschaft", "source": "Günsburg, Franz  Raetz, Otto  Christann, R.: Preußisches Haus-Verwaltungsbuch als Grundlage für die Steuer-Erklärung nebst Erläuterungen der Steuergesetze zum Schutz gegen Nachbesteuerungen  unter Mitwirkung des Herrn Rechtsanwalt Dr. Günsburg, des Herrn Otto Raetz, Schriftführers des Grundbesitzer-Vereins Südwest und Süd, und nach den Beschlüssen der Berliner Grundbesitzer-Vereine des Schönhauser und der angrenzenden Stadtteile - des Grundbesitzer-Vereins \"Nordwest\" - des Grundbesitzer-Vereins des Wedding und der angrenzenden Bezirke - des Hausbesitzer-Vereins \"Südwest und Süd\" - des Hausbesitzer-Verine \"im Norden\" - des Hausbesitzer-Vereins \"im Osten\" - des Grundbesitzer-Vereins \"Königstadt\" - des Haus- und Grundbesitzer-Vereins \"Gesundbrunnen\" - des Vereins Berliner Grundeigenthümer \"Süd-Ost\". Berlin  Berlin 1892", "publisher": "Heymann", "alternative": "unter Mitwirkung des Herrn Rechtsanwalt Dr. Günsburg, des Herrn Otto Raetz, Schriftführers des Grundbesitzer-Vereins Südwest und Süd, und nach den Beschlüssen der Berliner Grundbesitzer-Vereine des Schönhauser und der angrenzenden Stadtteile - des Grundbesitzer-Vereins \"Nordwest\" - des Grundbesitzer-Vereins des Wedding und der angrenzenden Bezirke - des Hausbesitzer-Vereins \"Südwest und Süd\" - des Hausbesitzer-Verine \"im Norden\" - des Hausbesitzer-Vereins \"im Osten\" - des Grundbesitzer-Vereins \"Königstadt\" - des Haus- und Grundbesitzer-Vereins \"Gesundbrunnen\" - des Vereins Berliner Grundeigenthümer \"Süd-Ost\"", "lat": "52.5170365", "lng": "13.3888599", "textCluster": "9", "creatorCluster": "5642"}