{"spatialClusterName": "Jena", "creator": "Chemnitz, Christian  Moebius, Gottfried  Schenk, Joh. Theodorus  Friderici, Johannes Arnoldus  Beier, Adrianus  Maser, Sam.  Berlichius, Georgius  Moebius, Georgius  Moebius, Gottfried  Moebius, Paul Christoph  Weßner, Wolffg. Christoph  Crausius, Johannes  Lipach, David  Besser, Godofredus  Lemannus, Theodosius  Wernikk, Philipp  Rolfincius, Guernerus", "spatialRaw": "Jehna", "title": "Desiderium Eliae. Oder Christliche LeichPredigt/ Aus den Worten des Propheten Eliae 1. Reg. XIX. v. 4. Es ist gnug/ So nimm nu Herr/ meine Seele/ Ich bin nicht besser/ denn meine Väter.", "publisher": "Krebs", "mediatype": "Monograph", "spatialClean": "Jehna", "source": "Chemnitz, Christian  Moebius, Gottfried  Schenk, Joh. Theodorus  Friderici, Johannes Arnoldus  Beier, Adrianus  Maser, Sam.  Berlichius, Georgius  Moebius, Georgius  Moebius, Gottfried  Moebius, Paul Christoph  Weßner, Wolffg. Christoph  Crausius, Johannes  Lipach, David  Besser, Godofredus  Lemannus, Theodosius  Wernikk, Philipp  Rolfincius, Guernerus: Desiderium Eliae. Oder Christliche LeichPredigt/ Aus den Worten des Propheten Eliae 1. Reg. XIX. v. 4. Es ist gnug/ So nimm nu Herr/ meine Seele/ Ich bin nicht besser/ denn meine Väter.  Bey ... Leich-Begängnis Des ... Gothofredi Moebii, Medicinae weitberühmten Doctoris und Professoris Publici zu Jehna ... Welcher den 25. Aprilis ... dieses jetztlauffenden MDCLXIV. Jahres zu Halla ... entschlaffen/ und den 3. Maii darauff zu Jehna in der Stadt- und Pfarr-Kirchen zu S. Michaelis ... bestattet worden. In gedachter Stadt- und Pfarr-Kirchen erkläret. Jehna  Berlin 1664", "dateClean": "1664", "lat": "50.9281717", "alternative": "Bey ... Leich-Begängnis Des ... Gothofredi Moebii, Medicinae weitberühmten Doctoris und Professoris Publici zu Jehna ... Welcher den 25. Aprilis ... dieses jetztlauffenden MDCLXIV. Jahres zu Halla ... entschlaffen/ und den 3. Maii darauff zu Jehna in der Stadt- und Pfarr-Kirchen zu S. Michaelis ... bestattet worden. In gedachter Stadt- und Pfarr-Kirchen erkläret", "lng": "11.5879359", "subject": "Historische Drucke"}