{"ppn": "PPN756286301", "dateClean": "1641", "title": "Ara Gratitudinis, Amoris, Observantiae, Festivitati Rituali, Ritui Festivali Nominalium, Quae Deo ita iubente rursus iterum celebrabat Vir inter doctos Clarissimus, inter claros Doctissimus, inter utrosq[ue] Humanissimus, Dn. M. Elias Major, P.L.C. Gymnasii, quod est apud Vratislavienses, Elisabethani Rector non gravissimus solum, sed gnavissimus, caeterumq[ue] ibidem Scholarum Inspector tam vigilans, quam qui vigilantissimus, Praeceptor extra controversiam Fidelissimus, aviternum venerandus, Erecta a Discipulis Oboedientiae, quantum decet, Gratitudini, quantum licet, Studiosissimis, Anno Christiano M. DC. XLI. Ante Diem XIII. Calendas Augusti", "creator": "Major, Elias  Scholtetus, Samuel  Profius, Joachim  Pomarius, Samuel  Georgius, Fridericus  Wildius, Jacobus  Vuegerus, Michael  Fleischerus, Samuel  Scheflerus, Johannes  Reisselus, Salomon  Roth, Godofrido  Kepplerus, Christianus  Albinus, Samuel", "spatialClusterName": "Bratislava", "spatialClean": "Vratislaviae", "spatialRaw": "Vratislaviae", "mediatype": "Monograph", "subject": "Historische Drucke", "source": "Major, Elias  Scholtetus, Samuel  Profius, Joachim  Pomarius, Samuel  Georgius, Fridericus  Wildius, Jacobus  Vuegerus, Michael  Fleischerus, Samuel  Scheflerus, Johannes  Reisselus, Salomon  Roth, Godofrido  Kepplerus, Christianus  Albinus, Samuel: Ara Gratitudinis, Amoris, Observantiae, Festivitati Rituali, Ritui Festivali Nominalium, Quae Deo ita iubente rursus iterum celebrabat Vir inter doctos Clarissimus, inter claros Doctissimus, inter utrosq[ue] Humanissimus, Dn. M. Elias Major, P.L.C. Gymnasii, quod est apud Vratislavienses, Elisabethani Rector non gravissimus solum, sed gnavissimus, caeterumq[ue] ibidem Scholarum Inspector tam vigilans, quam qui vigilantissimus, Praeceptor extra controversiam Fidelissimus, aviternum venerandus, Erecta a Discipulis Oboedientiae, quantum decet, Gratitudini, quantum licet, Studiosissimis, Anno Christiano M. DC. XLI. Ante Diem XIII. Calendas Augusti. Vratislaviae  Berlin 1641", "publisher": "Baumannus", "alternative": "nan", "lat": "48.1359085", "lng": "17.1597440625", "textCluster": "9", "creatorCluster": "6"}