{"ppn": "PPN71845300X", "dateClean": "1612", "title": "Leich- und ValetPredigt/ des Ehrwürdigen/ Achbarn und Hochgelarten Herrn/ Christophori Butelii, der H. Schrifft Doctoris, weiland der Kirchen zu S. Niclaus in Alten Stettin Pastorn/ hernach bestalten Superintendenten der Keyserlichen freyen Reichs-Stadt Lubeck", "creator": "Cramer, Daniel  Butel, Christoph  Möesler, Adam  Trederus, Jacobus  Hunichius, Christophorus  Rakemannus, Johannes  Litzovius, Joachimus  Paffius, Casparus  Ludecus, Christianus  Zacharias, Paulus  Friedeborn, Paulus  Dabelovius, Johannes  Burchardus, Antonius  Schwalch, Samuel  Hermes, Johannes  Hennichius, Martinus  Setzer, Balth.", "spatialClusterName": "Altona", "spatialClean": "Alten", "spatialRaw": "Alten Stettin", "mediatype": "Monograph", "subject": "Historische Drucke", "source": "Cramer, Daniel  Butel, Christoph  Möesler, Adam  Trederus, Jacobus  Hunichius, Christophorus  Rakemannus, Johannes  Litzovius, Joachimus  Paffius, Casparus  Ludecus, Christianus  Zacharias, Paulus  Friedeborn, Paulus  Dabelovius, Johannes  Burchardus, Antonius  Schwalch, Samuel  Hermes, Johannes  Hennichius, Martinus  Setzer, Balth.: Leich- und ValetPredigt/ des Ehrwürdigen/ Achbarn und Hochgelarten Herrn/ Christophori Butelii, der H. Schrifft Doctoris, weiland der Kirchen zu S. Niclaus in Alten Stettin Pastorn/ hernach bestalten Superintendenten der Keyserlichen freyen Reichs-Stadt Lubeck  Welcher zu Stettin am H. Christag/ sehliglich sein Leben geschlossen/ und den folgenden Montag drauff/ war der 30. Decemb. am end des abgewichenen 1611. Jahrs ... in der Stiffts Kirchen zu S. Marien zur Erden bestettiget worden. Alten Stettin  Berlin 1612", "publisher": "Rhete", "alternative": "Welcher zu Stettin am H. Christag/ sehliglich sein Leben geschlossen/ und den folgenden Montag drauff/ war der 30. Decemb. am end des abgewichenen 1611. Jahrs ... in der Stiffts Kirchen zu S. Marien zur Erden bestettiget worden", "lat": "53.58647605", "lng": "9.77770274627318", "textCluster": "9", "creatorCluster": "6"}