{"ppn": "PPN742413039", "dateClean": "1674", "title": "Johann Franckens Geistliches Sion Das ist: Neue Geistl. Lieder/ und Psalmen", "creator": "Francke, Johann  Lynar, Johannes Sigismundus  Buchnerus, Augustus  Sturmius, Johannes  Treuer, Gothofredus  Langhansus, Caspar  Müller, Benedictus  Held, Heinrich  Magnus, Johannes  Fellerus, Casparus  Ranisius, Sigismundus  Petrinus, Johann  Sacer, Godofredus Guilielmus  Gast, Roudolph  Frenzel, M. J.  Cleemann, Andreas  Mederus, Johannes  Crüger, Melchior  Petraeus, Christophorus  Heinricus, Johannes  Klinckebeil, Jacobus  Sturmius, Sigismundus  Peucker, Nicolaus  Hänichen, Elias", "spatialClusterName": "Gubenae", "spatialClean": "Guben", "spatialRaw": "Guben", "mediatype": "Monograph", "subject": "Historische Drucke", "source": "Francke, Johann  Lynar, Johannes Sigismundus  Buchnerus, Augustus  Sturmius, Johannes  Treuer, Gothofredus  Langhansus, Caspar  Müller, Benedictus  Held, Heinrich  Magnus, Johannes  Fellerus, Casparus  Ranisius, Sigismundus  Petrinus, Johann  Sacer, Godofredus Guilielmus  Gast, Roudolph  Frenzel, M. J.  Cleemann, Andreas  Mederus, Johannes  Crüger, Melchior  Petraeus, Christophorus  Heinricus, Johannes  Klinckebeil, Jacobus  Sturmius, Sigismundus  Peucker, Nicolaus  Hänichen, Elias: Johann Franckens Geistliches Sion Das ist: Neue Geistl. Lieder/ und Psalmen  nebst beygefügten/ theils bekanten/ theils lieblichen neuen Melodeyen/ sambt der Vater-unsers-Harffe/ Wie auch sein Irrdischer Helicon/ Oder Lob- Lieb- und Leid-Getichte/ und dessen verneuerte Susanna/ Sambt hinzugethanen/ denen Liebhabern der deutschen Poesie dienlichen Erklährungen der Redens-Arten/ und Historien/ auch hierzu nöthigen Registern. Guben  Berlin 1674", "publisher": "Gruber", "alternative": "nebst beygefügten/ theils bekanten/ theils lieblichen neuen Melodeyen/ sambt der Vater-unsers-Harffe/ Wie auch sein Irrdischer Helicon/ Oder Lob- Lieb- und Leid-Getichte/ und dessen verneuerte Susanna/ Sambt hinzugethanen/ denen Liebhabern der deutschen Poesie dienlichen Erklährungen der Redens-Arten/ und Historien/ auch hierzu nöthigen Registern", "lat": "nan", "lng": "nan", "textCluster": "9", "creatorCluster": "7920"}