{"ppn": "PPN789525895", "dateClean": "1737", "title": "Die gute Hand Gottes über Die Garnison-Kirch- und Schul-Anstallten, in der Königlichen Preußischen Residentz Berlin, Oder Historische Nachricht Wenn und wie die Garnison-Kirche und Schule zuerst gestifftet und Deroselben Anstallten unter Göttlichen Segen bis auf gegenwärtige Zeit erhalten worden", "creator": "Walther, Johann Friedrich", "spatialClusterName": "Berlin", "spatialClean": "Berlin", "spatialRaw": "Berlin", "mediatype": "Monograph", "subject": "Historische Drucke", "source": "Walther, Johann Friedrich: Die gute Hand Gottes über Die Garnison-Kirch- und Schul-Anstallten, in der Königlichen Preußischen Residentz Berlin, Oder Historische Nachricht Wenn und wie die Garnison-Kirche und Schule zuerst gestifftet und Deroselben Anstallten unter Göttlichen Segen bis auf gegenwärtige Zeit erhalten worden  Wobey derer Merckwürdigsten Fälle und Veränderungen so diese Anstallten von Ao. 1663. bis itzo betroffen, und insonderheit der, Ao. 1720. geschehenen Zersprigung eines alten Pulver-Thurns [!], umständlich gedacht wird. Als auch von denen Gebäuden, Patronen und andern Bedienten bey der Kirche und Schule, Meldung geschiehet. Endlich aber Eine genaue Verzeichniß aller, bis hieher in der Garnison-Kirche ordinirten Feld- und Garnison-Prediger bey der gantzen Königl. Armeé, auch wohin, und wozu dieselben befordert worden, mit eingeführet ist, So wol aus gewissen Uhrkunden als eigner Erfahrung aufgesetzet, auch mit Neun Kupffern erläutert. Berlin  Berlin 1737", "publisher": "König", "alternative": "Wobey derer Merckwürdigsten Fälle und Veränderungen so diese Anstallten von Ao. 1663. bis itzo betroffen, und insonderheit der, Ao. 1720. geschehenen Zersprigung eines alten Pulver-Thurns [!], umständlich gedacht wird. Als auch von denen Gebäuden, Patronen und andern Bedienten bey der Kirche und Schule, Meldung geschiehet. Endlich aber Eine genaue Verzeichniß aller, bis hieher in der Garnison-Kirche ordinirten Feld- und Garnison-Prediger bey der gantzen Königl. Armeé, auch wohin, und wozu dieselben befordert worden, mit eingeführet ist, So wol aus gewissen Uhrkunden als eigner Erfahrung aufgesetzet, auch mit Neun Kupffern erläutert", "lat": "52.5170365", "lng": "13.3888599", "textCluster": "3986", "creatorCluster": "217"}