{"spatialClusterName": "Jena", "creator": "Seyffart, Carl  Schlegel, Fridericus Sigmund  Wietersheim, Antonius  Bodenhausen, Dietericus  Bartenschleben, Johannes Daniel  Bodenhausen, Bode  Rauchhaupt, Johannes Christophorus  Werder, Paridis  Walburger, Tobias Rudolphus  Möllerus, Matthaeus  Krosigk, Heinricus  Werder, Gebhardus Paridis  Alvensleben, Gebhardus  Georgius, Daniel  Bandelovius, Jacobus Mauritius  Walburgerus, Jeremias  Stisser, Paulus Chilian  Lüdeke, Jacobus  Redelius, Melchior  Werder, Immanuel  Werder, Heinricus Gottlieb  Schultze, Johannes  Rohdius, Fridericus  Wietersheim, Fridericus  Drechßler, Melchior  Krosigk, Laurentius Adolphus  Velthem, Josias  Wiisthof, J.  Senfius, Adamus  Seyffart, Carol Adam  Sauberzweig, Johann  Georgi, Daniel  Bleymüller, Joh. Christ.", "spatialRaw": "Jehna  Eißleben", "title": "M. Carol Seyffarts/ Käyserl. Gekröhnten Poetens/ Poetischer Glücks-Topff", "publisher": "Brössel  Koch", "mediatype": "Monograph", "spatialClean": "Jehna", "source": "Seyffart, Carl  Schlegel, Fridericus Sigmund  Wietersheim, Antonius  Bodenhausen, Dietericus  Bartenschleben, Johannes Daniel  Bodenhausen, Bode  Rauchhaupt, Johannes Christophorus  Werder, Paridis  Walburger, Tobias Rudolphus  Möllerus, Matthaeus  Krosigk, Heinricus  Werder, Gebhardus Paridis  Alvensleben, Gebhardus  Georgius, Daniel  Bandelovius, Jacobus Mauritius  Walburgerus, Jeremias  Stisser, Paulus Chilian  Lüdeke, Jacobus  Redelius, Melchior  Werder, Immanuel  Werder, Heinricus Gottlieb  Schultze, Johannes  Rohdius, Fridericus  Wietersheim, Fridericus  Drechßler, Melchior  Krosigk, Laurentius Adolphus  Velthem, Josias  Wiisthof, J.  Senfius, Adamus  Seyffart, Carol Adam  Sauberzweig, Johann  Georgi, Daniel  Bleymüller, Joh. Christ.: M. Carol Seyffarts/ Käyserl. Gekröhnten Poetens/ Poetischer Glücks-Topff  In welchem Allerley/ und zwart meist Weltliche/ traurig- und lustig-geziemende Gedichte zu ergreiffen und zu finden/ und sonderlich dem Liebhaber der reinen Teutschen Poesie zu Nutz/ mit der bewehrtesten Poeten Redens-Arten und Zierligkeiten geschmücket .... Jehna  Eißleben  Berlin 1671", "dateClean": "1671", "lat": "50.9281717", "alternative": "In welchem Allerley/ und zwart meist Weltliche/ traurig- und lustig-geziemende Gedichte zu ergreiffen und zu finden/ und sonderlich dem Liebhaber der reinen Teutschen Poesie zu Nutz/ mit der bewehrtesten Poeten Redens-Arten und Zierligkeiten geschmücket ...", "lng": "11.5879359", "subject": "Historische Drucke"}