{"spatialClusterName": "Bratislava", "creator": "Preuss, Michael  Wolffius, Gothofredus  Schultz, Chrysostomos  Biedermann, Johann  Assig, Andreas  Hannkius, Martinus  Gebhardus, Johannes  Stirius, Wolgangus  Rosari von Rosenberg, Johannes  Machnerus, Matthias  Sachs, Philippus Jacobus  Seidel, Georg.  Schultz, Christoph.  Cunradus, Johannes Henricus Casp. Fil.  Hayneccius, Georgius  Major, Elias  Schildtbach, Gottfried  Näve, Caspar  Titius, Georgius  Wolfius, Andreas  Viccius, Fridericus  Tietz, Christian  Fechnerus, Johannes  Friederich, Christianus", "spatialRaw": "Vratislaviae", "title": "Carmina Lugubria, Piae ac honorificae memoriae Nobilissimi, Amplissimi & Consultissimi Viri, Dn. Michaelis Preuss ICti, Liberi Baronatus Wartenbergensis Cancellarii, Eiusdemq[ue] Iudicii Provincialis Assessoris meritissimi", "publisher": "Gründer  Typis Baumannianis", "mediatype": "Monograph", "spatialClean": "Vratislaviae", "source": "Preuss, Michael  Wolffius, Gothofredus  Schultz, Chrysostomos  Biedermann, Johann  Assig, Andreas  Hannkius, Martinus  Gebhardus, Johannes  Stirius, Wolgangus  Rosari von Rosenberg, Johannes  Machnerus, Matthias  Sachs, Philippus Jacobus  Seidel, Georg.  Schultz, Christoph.  Cunradus, Johannes Henricus Casp. Fil.  Hayneccius, Georgius  Major, Elias  Schildtbach, Gottfried  Näve, Caspar  Titius, Georgius  Wolfius, Andreas  Viccius, Fridericus  Tietz, Christian  Fechnerus, Johannes  Friederich, Christianus: Carmina Lugubria, Piae ac honorificae memoriae Nobilissimi, Amplissimi & Consultissimi Viri, Dn. Michaelis Preuss ICti, Liberi Baronatus Wartenbergensis Cancellarii, Eiusdemq[ue] Iudicii Provincialis Assessoris meritissimi  Anno 1603. d. 18. Novembr, Vratislaviae nati, Anno 1661. d. 28. Novembr. placide denati, Eiusdem Anni, 4. Decembr. honorifice humati. Vratislaviae  Berlin 1661", "dateClean": "1661", "lat": "48.1359085", "alternative": "Anno 1603. d. 18. Novembr, Vratislaviae nati, Anno 1661. d. 28. Novembr. placide denati, Eiusdem Anni, 4. Decembr. honorifice humati", "lng": "17.1597440625", "subject": "Historische Drucke"}