{"ppn": "PPN745463991", "dateClean": "1716", "title": "Der Gottesdienst derer, die beym Hof-Leben sich von der Welt unbefleckt behalten, Wurde, als Der Weyland Hoch-Wohlgebohrne Herr, Herr Carl Rex, auf Pobles, Kreischa und Blanckenhayn, Ihrer Majestät der Königin in Pohlen und Chur-Fürstin zu Sachsen, hochbestaltgewesener Ober-Hof-Meister ... Zu Dreßden am 9. Junii, 1716. im Herrn selig entschlaffen, und Deßen verblichener Cörper wenig Tage darauf ... dem Schoße der Erden anvertrauet worden war, In einer darauf am 30. Augusti ... zu deßen letzten Ehren in der Sophien Kirche allda, über den erwehlten Text Joh. XXI, 17. gehaltenen Gedächtniß-Predigt, vor einer volckreichen Versammlung in der Furcht des Herrn dargestellet von D. Heinrich Pipping, Königl. Pohln. und Chur-Fürstl. Sächs. Ober-Hof-Prediger, Kirchen- und Ober-Consistorial-Rath", "creator": "Pipping, Heinrich  Rex, Carl", "spatialClusterName": "Dresden", "spatialClean": "Dresden", "spatialRaw": "Dresden", "mediatype": "Monograph", "subject": "Historische Drucke", "source": "Pipping, Heinrich  Rex, Carl: Der Gottesdienst derer, die beym Hof-Leben sich von der Welt unbefleckt behalten, Wurde, als Der Weyland Hoch-Wohlgebohrne Herr, Herr Carl Rex, auf Pobles, Kreischa und Blanckenhayn, Ihrer Majestät der Königin in Pohlen und Chur-Fürstin zu Sachsen, hochbestaltgewesener Ober-Hof-Meister ... Zu Dreßden am 9. Junii, 1716. im Herrn selig entschlaffen, und Deßen verblichener Cörper wenig Tage darauf ... dem Schoße der Erden anvertrauet worden war, In einer darauf am 30. Augusti ... zu deßen letzten Ehren in der Sophien Kirche allda, über den erwehlten Text Joh. XXI, 17. gehaltenen Gedächtniß-Predigt, vor einer volckreichen Versammlung in der Furcht des Herrn dargestellet von D. Heinrich Pipping, Königl. Pohln. und Chur-Fürstl. Sächs. Ober-Hof-Prediger, Kirchen- und Ober-Consistorial-Rath. Dresden  Berlin 1716", "publisher": "Harper", "alternative": "nan", "lat": "51.0493286", "lng": "13.7381437", "textCluster": "9", "creatorCluster": "6"}