{"ppn": "PPN734970242", "dateClean": "1656", "title": "Festa Laurus Viro Excellentißimo, Clarißimo, Doctißimo Dn. M. Valentino Kleinwechtero, Gymnasii, quod Vratislaviae est, Magdalenaei, Rectori & Professori meritissimo, Praeceptori & Evergetae colendo, amando; Ob felicem Nominalis Diei Reversionem D. XIV. Februari[i], Anni labentis MDCLVI. Sacra, Debitae Observantiae, & Gratitudinis testandae gratia, in perpetuo aeternae Mnemosynes Templo a nonnullis Discipulis eiusdem, & Musarum Magdalenaearum Cultoribus S.N.P.", "creator": "Kleinwächter, Valentin  Flöter, Johann-Henricus  Leopoldi, Johannes  Säbisch, Samuel  Ursinus, Elias  Rößner, Johann  Volland, Gottfried  Walther, Caspar Anthon  Cretschmarus, Casparus  Rollius, Theodorus  Lage, Matthaeus  Tietz, Andreas  Magirus, Caspar  Gigas, Caspar  Ringius, Constantinus  Schram, Carl  Fabricius, Martinus  Helcherus, Johannes Henricus  Täuber, Daniel  Horningius, Caspar", "spatialClusterName": "Bratislava", "spatialClean": "Vratislaviae", "spatialRaw": "Vratislaviae", "mediatype": "Monograph", "subject": "Historische Drucke", "source": "Kleinwächter, Valentin  Flöter, Johann-Henricus  Leopoldi, Johannes  Säbisch, Samuel  Ursinus, Elias  Rößner, Johann  Volland, Gottfried  Walther, Caspar Anthon  Cretschmarus, Casparus  Rollius, Theodorus  Lage, Matthaeus  Tietz, Andreas  Magirus, Caspar  Gigas, Caspar  Ringius, Constantinus  Schram, Carl  Fabricius, Martinus  Helcherus, Johannes Henricus  Täuber, Daniel  Horningius, Caspar: Festa Laurus Viro Excellentißimo, Clarißimo, Doctißimo Dn. M. Valentino Kleinwechtero, Gymnasii, quod Vratislaviae est, Magdalenaei, Rectori & Professori meritissimo, Praeceptori & Evergetae colendo, amando; Ob felicem Nominalis Diei Reversionem D. XIV. Februari[i], Anni labentis MDCLVI. Sacra, Debitae Observantiae, & Gratitudinis testandae gratia, in perpetuo aeternae Mnemosynes Templo a nonnullis Discipulis eiusdem, & Musarum Magdalenaearum Cultoribus S.N.P.. Vratislaviae  Berlin 1656", "publisher": "Typis Baumannianis exprimebat Gottfried Gründer", "alternative": "nan", "lat": "48.1359085", "lng": "17.1597440625", "textCluster": "9", "creatorCluster": "5116"}