{"spatialClusterName": "Frankfurt/Oder", "creator": "Lith, Tido Henricus  Schmettau, Carolus Fridericus", "spatialRaw": "Francofurti ad Viadrum", "title": "Post Illas Clarissimas Sociorum Armorum Victorias Felicissimamque Huius Anni Adversus Gallos Expeditionem, Spe Securæ & Fidæ Pacis Cum Ipsis Hostium Cladibus Inter Illos Tot Gentium Pro Ea Paranda Labores & Quotidiana Vota, In Dies Augescente, Martem Paciferum Oratione Panegyrica In Auditorio Maiori Ad d. VI. Novembr. Anni h. MDCCIX. Hora X. Matutina, Memoriter Dicenda, Exhibiturus est, Illustris atq[ue] Generosissiomus Iuvenis Carolus Fridericus de Schmettau, Ad quam benevolè audiendam Magnificum Universitatis Pro-Rectorem, Per-Illustres atque Generosissimos Barones, Proceres Academiæ Omnium Ordinum Excellentissimos, Atque Generosos & Nobilissimos Academiæ Cives, Ea qua par est Humanitate Invitat Tido Henricus de Lith, Eloquent Profess. Ordin.", "publisher": "Zeitler", "mediatype": "Monograph", "spatialClean": "Francofurti", "source": "Lith, Tido Henricus  Schmettau, Carolus Fridericus: Post Illas Clarissimas Sociorum Armorum Victorias Felicissimamque Huius Anni Adversus Gallos Expeditionem, Spe Securæ & Fidæ Pacis Cum Ipsis Hostium Cladibus Inter Illos Tot Gentium Pro Ea Paranda Labores & Quotidiana Vota, In Dies Augescente, Martem Paciferum Oratione Panegyrica In Auditorio Maiori Ad d. VI. Novembr. Anni h. MDCCIX. Hora X. Matutina, Memoriter Dicenda, Exhibiturus est, Illustris atq[ue] Generosissiomus Iuvenis Carolus Fridericus de Schmettau, Ad quam benevolè audiendam Magnificum Universitatis Pro-Rectorem, Per-Illustres atque Generosissimos Barones, Proceres Academiæ Omnium Ordinum Excellentissimos, Atque Generosos & Nobilissimos Academiæ Cives, Ea qua par est Humanitate Invitat Tido Henricus de Lith, Eloquent Profess. Ordin.. Francofurti ad Viadrum  Berlin 1709", "dateClean": "1709", "lat": "52.3412273", "alternative": "nan", "lng": "14.549452", "subject": "Historische Drucke"}