{"ppn": "PPN735025045", "dateClean": "1669", "title": "Honores In Philosophia Summos In Florentissima Ad Albim Academia Rectore ... Johanne Andrea Quenstedt. Quedlinburgo-Saxone, SS. Theol. D. Ejusdemq[ue] Prof. Publ. ... ac Alumnorum Electoralium Ephoro gravissimo, a Decano ... Balthasare Stolbergio, Graecar: Lit. Prof. Publ. Ordinar. ... Wolfgango Hebensteinio Plavia-Varisco, Ecclesiae, quae Christo Prataviae colligitur, Pastori fidelissimo, Die XXVII. Aprilis Anno M.DCLXIX. Solenni ritu collatos", "creator": "Quenstedt, Johannes Andreas  Stolbergius, Balthasar  Hebenstein, Wolfgang  Calovius, Abr.  Meisnerus, Johannes  Deutschmann, Johannes  Martini, Werner Theodorus  Stolbergius, Balthasar  Ziegra, Constantinus  Müller, Andreas  Frentzel, Simon Friedrich  Faseltus, Christianus  Peißker, Johann  Wildvogel, Gothofredus  Hilliger, Johannes  Berringerus, Joh. David  Berringerus, Godofredus  Uhl, Adamus  Kranewitter, Johannes", "spatialClusterName": "Wittenberg", "spatialClean": "Wittebergae", "spatialRaw": "Wittebergae", "mediatype": "Monograph", "subject": "Historische Drucke", "source": "Quenstedt, Johannes Andreas  Stolbergius, Balthasar  Hebenstein, Wolfgang  Calovius, Abr.  Meisnerus, Johannes  Deutschmann, Johannes  Martini, Werner Theodorus  Stolbergius, Balthasar  Ziegra, Constantinus  Müller, Andreas  Frentzel, Simon Friedrich  Faseltus, Christianus  Peißker, Johann  Wildvogel, Gothofredus  Hilliger, Johannes  Berringerus, Joh. David  Berringerus, Godofredus  Uhl, Adamus  Kranewitter, Johannes: Honores In Philosophia Summos In Florentissima Ad Albim Academia Rectore ... Johanne Andrea Quenstedt. Quedlinburgo-Saxone, SS. Theol. D. Ejusdemq[ue] Prof. Publ. ... ac Alumnorum Electoralium Ephoro gravissimo, a Decano ... Balthasare Stolbergio, Graecar: Lit. Prof. Publ. Ordinar. ... Wolfgango Hebensteinio Plavia-Varisco, Ecclesiae, quae Christo Prataviae colligitur, Pastori fidelissimo, Die XXVII. Aprilis Anno M.DCLXIX. Solenni ritu collatos  gratulantur Patroni, Fautores Atque Amici. Wittebergae  Berlin 1669", "publisher": "Wendt", "alternative": "gratulantur Patroni, Fautores Atque Amici", "lat": "51.91552465", "lng": "12.6427281489121", "textCluster": "9", "creatorCluster": "6"}