{"ppn": "PPN721953867", "dateClean": "1729", "title": "Herrn David Mevii, Jcti, Weyland Königl. Majest. in Schweden Geheimbden Raths, und bey dem Wißmaris. Hohen Tribunal Vice-Præsidentens, Rechtliches Bedencken Uber Unterschiedliche Fragen/ So in Sachen der Grund-Herren und Pensionarien/ welche ex Contractu Locationis-Conductionis für gewisse Jährliche Pension Land-Güter einhaben oder eingehabt/ bey nochwährenden betrübten Kriegs-Zeiten fast täglich entstehen und vorkommen", "creator": "Mevius, David", "spatialClusterName": "Erfurt", "spatialClean": "Erffurt", "spatialRaw": "Erffurt", "mediatype": "Monograph", "subject": "Historische Drucke", "source": "Mevius, David: Herrn David Mevii, Jcti, Weyland Königl. Majest. in Schweden Geheimbden Raths, und bey dem Wißmaris. Hohen Tribunal Vice-Præsidentens, Rechtliches Bedencken Uber Unterschiedliche Fragen/ So in Sachen der Grund-Herren und Pensionarien/ welche ex Contractu Locationis-Conductionis für gewisse Jährliche Pension Land-Güter einhaben oder eingehabt/ bey nochwährenden betrübten Kriegs-Zeiten fast täglich entstehen und vorkommen  Welches Auf E. E. Raths der Stadt Strahlsund Begehren abgefasset/ nach eingeholter Approbation der Löbl. Juristen-Facultät der Universität Marpurg aber ist dasselbe bey rechthängigen Streitigkeiten in den Stadt-Gerichten zu observiren und in acht zu nehmen concludiret und beschlossen, auch dem öffentlichen Druck ... zu übergeben anbefohlen worden. Erffurt  Berlin 1729", "publisher": "Ritschel", "alternative": "Welches Auf E. E. Raths der Stadt Strahlsund Begehren abgefasset/ nach eingeholter Approbation der Löbl. Juristen-Facultät der Universität Marpurg aber ist dasselbe bey rechthängigen Streitigkeiten in den Stadt-Gerichten zu observiren und in acht zu nehmen concludiret und beschlossen, auch dem öffentlichen Druck ... zu übergeben anbefohlen worden", "lat": "50.9777974", "lng": "11.0287364", "textCluster": "9", "creatorCluster": "144"}