{"ppn": "PPN72764825X", "dateClean": "1721", "title": "Das Bild und die Eigenschafft Eines redlichen und geschickten Richters, Bey dem Absterben Des weyland Hochwohlgebohrnen Herrn, Herrn Carls von Dießkau, Auf Dießkau, Lochau und Bruckdorff, [et]c. Sr. Königl. Majest. in Preussen, [et]c. Geheimbten und ältesten Regierungs-Raths im Hertzogthum Magdeburg, Als Derselbe Nach ausgestandener 17. Jährigen Kranckheit sein höchst-rühmlich geführtes Leben, und 30. Jähriges Richter-Amt im 69ten Jahre seines Alters beschlossen, und in seinem Erlöser am 19. Octobris 1721. seelig entschlaffen, Wolte ... Zu unvergessenem schuldigsten Andencken Der Nachwelt Jn folgender ungebundener Rede darstellen Dr. Conrad Hermann Fuhrmann, Königl. Preußischer Commissions-Rath und Fiscalis im Hertzogthum Magdeburg.", "creator": "Fuhrmann, Conrad Hermann  Dießkau, Carl", "spatialClusterName": "Magdeburg", "spatialClean": "Magdeburg", "spatialRaw": "Magdeburg", "mediatype": "Monograph", "subject": "Historische Drucke", "source": "Fuhrmann, Conrad Hermann  Dießkau, Carl: Das Bild und die Eigenschafft Eines redlichen und geschickten Richters, Bey dem Absterben Des weyland Hochwohlgebohrnen Herrn, Herrn Carls von Dießkau, Auf Dießkau, Lochau und Bruckdorff, [et]c. Sr. Königl. Majest. in Preussen, [et]c. Geheimbten und ältesten Regierungs-Raths im Hertzogthum Magdeburg, Als Derselbe Nach ausgestandener 17. Jährigen Kranckheit sein höchst-rühmlich geführtes Leben, und 30. Jähriges Richter-Amt im 69ten Jahre seines Alters beschlossen, und in seinem Erlöser am 19. Octobris 1721. seelig entschlaffen, Wolte ... Zu unvergessenem schuldigsten Andencken Der Nachwelt Jn folgender ungebundener Rede darstellen Dr. Conrad Hermann Fuhrmann, Königl. Preußischer Commissions-Rath und Fiscalis im Hertzogthum Magdeburg.. Magdeburg  Berlin 1721", "publisher": "Siegeler", "alternative": "nan", "lat": "52.1315889", "lng": "11.6399609", "textCluster": "9", "creatorCluster": "5036"}