{"ppn": "PPN728593785", "dateClean": "1711", "title": "Vera Facti Species, Samt Deme bey Löblicher Iuristen-Facultät der Hochfürstlichen Würtenbergischen Universität zu Tübingen, Eingeholtem Responso Iuris, Worinnnen Das Ius Primogenituræ in der Grafschafft Wied Ex Pactis, Testamento, & Observantia, ohnwiedersprechlich hergestellet, und gründlich außgeführet ist, Daß die auff den Weyland Hochgebohrnen Grafen und Herrn, Herrn Maximilian Henrichen, Grafen zu Wied, Herrn zu Runckel und Ysenburg [et]c. So wohl ex Iure Primogenituræ, als Cessionis gelangte- und auff Dero Aeltesten Sohn, Herrn Grafen Joh. Ludwig Adolphen Devolvirte Grafschafft Wied-Runckel, Von Dero respectivè Jüngeren Brudern, und Patruo, Herrn Grafen Carlen zu Wied, Mit Einigem Recht, In keinen Anspruch genommen werden könne", "creator": "Wied, Maximilian Henrich  Wied-Runckel, Johann Ludwig Adolph  Wied, Carl", "spatialClusterName": "Giesen", "spatialClean": "Giessen", "spatialRaw": "Giessen", "mediatype": "Monograph", "subject": "Historische Drucke", "source": "Wied, Maximilian Henrich  Wied-Runckel, Johann Ludwig Adolph  Wied, Carl: Vera Facti Species, Samt Deme bey Löblicher Iuristen-Facultät der Hochfürstlichen Würtenbergischen Universität zu Tübingen, Eingeholtem Responso Iuris, Worinnnen Das Ius Primogenituræ in der Grafschafft Wied Ex Pactis, Testamento, & Observantia, ohnwiedersprechlich hergestellet, und gründlich außgeführet ist, Daß die auff den Weyland Hochgebohrnen Grafen und Herrn, Herrn Maximilian Henrichen, Grafen zu Wied, Herrn zu Runckel und Ysenburg [et]c. So wohl ex Iure Primogenituræ, als Cessionis gelangte- und auff Dero Aeltesten Sohn, Herrn Grafen Joh. Ludwig Adolphen Devolvirte Grafschafft Wied-Runckel, Von Dero respectivè Jüngeren Brudern, und Patruo, Herrn Grafen Carlen zu Wied, Mit Einigem Recht, In keinen Anspruch genommen werden könne. Giessen  Berlin 1711", "publisher": "Müller", "alternative": "nan", "lat": "50.6118537", "lng": "9.1909725", "textCluster": "9", "creatorCluster": "6"}