{"ppn": "PPN768683777", "dateClean": "1749", "title": "Als der Durchlauchtigste Fürst und Herr Herr Ernst Friedrich Carl Herzog zu Sachsen, Jülich, Cleve und Berg ... nebst Ihrer Frau Gemahlin Königlichen Hoheit Der ... Frau Louisa Erb-Prinzeßin zu Dännemarck ... nach feyerlichst vollzogener Vermählung auf dem Königl. Dänischen Schlosse zu Hirschholm in Ihren Erblanden erfreulichst angelanget waren; Wollten in nachstehendem Gedichte ihre pflichtschuldigste Freude mit den Segenswünschen ... vereinigen die innenbenannten auf der hohen Schule zu Jena studirenden ... Landeskinder", "creator": "Bauer, A. E.  Bechmann, G. D.  Bechmann, J. C.  Gölner, J. J.  Güttich, G. F.  Gundblach, J. F. S.  Hartmann, J. A.  Jacobi, J.  Kempinsky, C.  Krauß, G. S.  Meisch, J. E.  Müller, S. J.  Müller, G. W.  Oberländer, E. F. C. W. A.  Oberländer, J. M.  Röder, J. J. C.  Schneyer, J. H. G.", "spatialClusterName": "Jena", "spatialClean": "Jena", "spatialRaw": "Jena", "mediatype": "Monograph", "subject": "Historische Drucke", "source": "Bauer, A. E.  Bechmann, G. D.  Bechmann, J. C.  Gölner, J. J.  Güttich, G. F.  Gundblach, J. F. S.  Hartmann, J. A.  Jacobi, J.  Kempinsky, C.  Krauß, G. S.  Meisch, J. E.  Müller, S. J.  Müller, G. W.  Oberländer, E. F. C. W. A.  Oberländer, J. M.  Röder, J. J. C.  Schneyer, J. H. G.: Als der Durchlauchtigste Fürst und Herr Herr Ernst Friedrich Carl Herzog zu Sachsen, Jülich, Cleve und Berg ... nebst Ihrer Frau Gemahlin Königlichen Hoheit Der ... Frau Louisa Erb-Prinzeßin zu Dännemarck ... nach feyerlichst vollzogener Vermählung auf dem Königl. Dänischen Schlosse zu Hirschholm in Ihren Erblanden erfreulichst angelanget waren; Wollten in nachstehendem Gedichte ihre pflichtschuldigste Freude mit den Segenswünschen ... vereinigen die innenbenannten auf der hohen Schule zu Jena studirenden ... Landeskinder. Jena  Berlin 1749", "publisher": "Schill", "alternative": "nan", "lat": "50.9281717", "lng": "11.5879359", "textCluster": "2342", "creatorCluster": "6"}