{"spatialClusterName": "Tübingen", "creator": "Hegelmaier, Tobias Godofredus  Neuffer, Franciscus Christianus  Hoffmann, Johannes Fridericus  Faber, Christophorus Carolus  Zeeb, Christianus  Riecker, Johannes Michael  Klüpfel, Johannes Henricus Fridericus", "spatialRaw": "Tubingae", "title": "Dissertatio Theologica De Sera Poenitentia Cuius Partem Priorem Historicam Deo Adiuvante Rectore Universitatis Eberhardino-Carolinæ Magnificentissimo ... Carolo Duce Wirtembergiæ Et Tecciæ Regnante ... Præside D. Tob. Godof. Hegelmaier Theol. Prof. Publ. Extraord. Et Ecclesiæ Tubingensis Pastore Ac Superintendente Diebus [ ] Nov. MDCCLXXIX. Publice Defendent Franciscus Christianus Neuffer Winnendensis. Joh. Fridericus Hoffmann Stuttgardianus. Christophorus Carolus Faber Oelbronnensis. Christianus Zeeb Roswagiensis. Joh. Michael Riecker Zellensis ad Tecc. Joh. Henr. Frid. Klüpfel Wilensis ad Tecc. Philos. Magistri Et Examinis Theolog. Candidati In Illustri Stipendio", "publisher": "Typis Reissoamos", "mediatype": "Monograph", "spatialClean": "Tubingae", "source": "Hegelmaier, Tobias Godofredus  Neuffer, Franciscus Christianus  Hoffmann, Johannes Fridericus  Faber, Christophorus Carolus  Zeeb, Christianus  Riecker, Johannes Michael  Klüpfel, Johannes Henricus Fridericus: Dissertatio Theologica De Sera Poenitentia Cuius Partem Priorem Historicam Deo Adiuvante Rectore Universitatis Eberhardino-Carolinæ Magnificentissimo ... Carolo Duce Wirtembergiæ Et Tecciæ Regnante ... Præside D. Tob. Godof. Hegelmaier Theol. Prof. Publ. Extraord. Et Ecclesiæ Tubingensis Pastore Ac Superintendente Diebus [ ] Nov. MDCCLXXIX. Publice Defendent Franciscus Christianus Neuffer Winnendensis. Joh. Fridericus Hoffmann Stuttgardianus. Christophorus Carolus Faber Oelbronnensis. Christianus Zeeb Roswagiensis. Joh. Michael Riecker Zellensis ad Tecc. Joh. Henr. Frid. Klüpfel Wilensis ad Tecc. Philos. Magistri Et Examinis Theolog. Candidati In Illustri Stipendio. Tubingae  Berlin 1779", "dateClean": "1779", "lat": "48.5236164", "alternative": "nan", "lng": "9.0535531", "subject": "Historische Drucke"}