{"ppn": "PPN715324039", "dateClean": "1649", "title": "Ad Tumulum Viri Admodum Reverendi, Clarissimi Et Excellentissimi Domini Dn. Christophori Schulteti Stetini ad D. jacobi Pastoris & regii Consistorii Assessoris, Theologi celeberrimi, cum anno 1649. 29: Iun. eius exuviae in templo Jacobaeo deponerentur. Fusae Amicorum Lacrimae", "creator": "Schultetus, Christoph  Scheningius, Fridericus  Möllerus, Fridericus  Groß, Christianus  Schwicheld, Henricus  Bambamius, Martinus  Strauß, Christianus  Kuetz, Joachimus  Götze, Petrus  Franck, Samuel  Schermer, Greg.  Friderici, Andreas  Decenius, Matthias  Husen, Martin  Fromm, Andreas  Fabricius, Joachimus  Staudius, Johan Hieronymus  Werther, Bonaventura  Camerarius, Johannes  Fabricius, Jacobus  Schnelle, Michael  Meier, Caspar  Streckerus, Joachimus  Fabricius, Johannes  Rückefordius, Balthasar  Drejer, Joachimus  Friderici, Theophilus  Blenno, Faustinus  Hybnerus, Georgius  Fleming, Hans Heinrich  Klingebeil, Jacob  Kirsten, Georgius  Sithman, Joan  Pelshoferus, Ericus", "spatialClusterName": "Sedini", "spatialClean": "Stettin", "spatialRaw": "[Stettin]", "mediatype": "Monograph", "subject": "Historische Drucke", "source": "Schultetus, Christoph  Scheningius, Fridericus  Möllerus, Fridericus  Groß, Christianus  Schwicheld, Henricus  Bambamius, Martinus  Strauß, Christianus  Kuetz, Joachimus  Götze, Petrus  Franck, Samuel  Schermer, Greg.  Friderici, Andreas  Decenius, Matthias  Husen, Martin  Fromm, Andreas  Fabricius, Joachimus  Staudius, Johan Hieronymus  Werther, Bonaventura  Camerarius, Johannes  Fabricius, Jacobus  Schnelle, Michael  Meier, Caspar  Streckerus, Joachimus  Fabricius, Johannes  Rückefordius, Balthasar  Drejer, Joachimus  Friderici, Theophilus  Blenno, Faustinus  Hybnerus, Georgius  Fleming, Hans Heinrich  Klingebeil, Jacob  Kirsten, Georgius  Sithman, Joan  Pelshoferus, Ericus: Ad Tumulum Viri Admodum Reverendi, Clarissimi Et Excellentissimi Domini Dn. Christophori Schulteti Stetini ad D. jacobi Pastoris & regii Consistorii Assessoris, Theologi celeberrimi, cum anno 1649. 29: Iun. eius exuviae in templo Jacobaeo deponerentur. Fusae Amicorum Lacrimae. [Stettin]  Berlin 1649", "publisher": "Rhetius", "alternative": "nan", "lat": "40.852266", "lng": "8.815716", "textCluster": "3949", "creatorCluster": "8102"}