{"ppn": "PPN715117203", "dateClean": "1659", "title": "Urteil Von dem frühzeitigen Tode der Frommen/ Aus dem Buch der Weißheit/ Cap. 4. vers. 7. biß 14.", "creator": "Malichius, David  Schultz, Gertrut  Hufnagelius, Vitus  Sandthoff, Fridericus  Darmüzelius, Martin.  Placotomus, Christophorus  Litzmann, Joachim.  Muderspach, Joh. Wilh. a  Suringius, Christophorus  Richter, Johannes  Thesendorff, Petrus", "spatialClusterName": "Altona", "spatialClean": "Alten", "spatialRaw": "Alten Stettin", "mediatype": "Monograph", "subject": "Historische Drucke", "source": "Malichius, David  Schultz, Gertrut  Hufnagelius, Vitus  Sandthoff, Fridericus  Darmüzelius, Martin.  Placotomus, Christophorus  Litzmann, Joachim.  Muderspach, Joh. Wilh. a  Suringius, Christophorus  Richter, Johannes  Thesendorff, Petrus: Urteil Von dem frühzeitigen Tode der Frommen/ Aus dem Buch der Weißheit/ Cap. 4. vers. 7. biß 14.  Bey der Leichbegängniß Der weiland Viel Ehr und Tugendsahmen Frauen Gertrut Schultzen/ Deß Ehrwürdigen ... Herrn Augusti Merkii, wolbestalten Diaconi bey der Kirche zu St. Marien in Prentzlow/ geliebten Haußfrauen: Welche der liebe Gott ... mit Bescherung eines jungen Söhnleins/ durch zufallende hitzige Kranckheit im abgewichenen 1658. Jahr am 30. Decembr. Morgens zwischen 8. und 9. Uhr seeliglich abgefordert. Alß derselben verblichener Körper ... zu St. Marien am 4. Ianuarii dieses itzteingetretenen Jahres begraben ward. Alten Stettin  Berlin 1659", "publisher": "Götzke", "alternative": "Bey der Leichbegängniß Der weiland Viel Ehr und Tugendsahmen Frauen Gertrut Schultzen/ Deß Ehrwürdigen ... Herrn Augusti Merkii, wolbestalten Diaconi bey der Kirche zu St. Marien in Prentzlow/ geliebten Haußfrauen: Welche der liebe Gott ... mit Bescherung eines jungen Söhnleins/ durch zufallende hitzige Kranckheit im abgewichenen 1658. Jahr am 30. Decembr. Morgens zwischen 8. und 9. Uhr seeliglich abgefordert. Alß derselben verblichener Körper ... zu St. Marien am 4. Ianuarii dieses itzteingetretenen Jahres begraben ward", "lat": "53.58647605", "lng": "9.77770274627318", "textCluster": "9", "creatorCluster": "6"}