{"ppn": "PPN703549995", "dateClean": "1618", "title": "Christliche Leich- und Trost-Predigt/ Beym Begrebnuß der Edlen unnd Viel-Ehrentugendtsamen Frawen Sophiae, gebornen von Wintzingeroda/ Deß ... Herrn Arnoldi de Reygern, beyder Rechten Doctoris ... seligen Haußfrawen", "creator": "Nisaeus, Joachim  Wintzingerode, Sophie  Sticke, Christophorus  Langenmantel vom Sparren, Lucas  Olearius, Johannes  Knesebeck, Thomas  Rochow, Guolfgangus Theodoricus  Knesebeck, Thomas  Knesebeck, Hempo  Knesebeck, Levinus  Foman, Ortolphus  Grosius, Matthias  Alvensleben, Levinus Ludolphus  Alvensleben, Busso  Meibomius, Heinricus  Goezius, Josephus  Grisius, Justus  Rhauw, Joh.  Vehr, Petrus  Weber, Georg.", "spatialClusterName": "Berlin", "spatialClean": "Berlin", "spatialRaw": "Berlin", "mediatype": "Monograph", "subject": "Historische Drucke", "source": "Nisaeus, Joachim  Wintzingerode, Sophie  Sticke, Christophorus  Langenmantel vom Sparren, Lucas  Olearius, Johannes  Knesebeck, Thomas  Rochow, Guolfgangus Theodoricus  Knesebeck, Thomas  Knesebeck, Hempo  Knesebeck, Levinus  Foman, Ortolphus  Grosius, Matthias  Alvensleben, Levinus Ludolphus  Alvensleben, Busso  Meibomius, Heinricus  Goezius, Josephus  Grisius, Justus  Rhauw, Joh.  Vehr, Petrus  Weber, Georg.: Christliche Leich- und Trost-Predigt/ Beym Begrebnuß der Edlen unnd Viel-Ehrentugendtsamen Frawen Sophiae, gebornen von Wintzingeroda/ Deß ... Herrn Arnoldi de Reygern, beyder Rechten Doctoris ... seligen Haußfrawen  Welche den 27. Augusti Anno 1617. ... sanfft und selig im Herrn entschlaffen/ und nachmals den 9. Septembr. allhier zum Berlin in S. Nicolai Kirchen ... zur Erden bestattet. Berlin  Berlin 1618", "publisher": "Runge", "alternative": "Welche den 27. Augusti Anno 1617. ... sanfft und selig im Herrn entschlaffen/ und nachmals den 9. Septembr. allhier zum Berlin in S. Nicolai Kirchen ... zur Erden bestattet", "lat": "52.5170365", "lng": "13.3888599", "textCluster": "9", "creatorCluster": "6288"}