{"spatialClusterName": "Bratislava", "creator": "Miltner, Ursula Regina  Fechnerus, Johannes  Machnerus, Matthias  Heydenreich, Laurentius  Viccius, Fridericus  Paricius, Theodorus  Hoffman, Casparus  Kleinwechterus, Valent.  Breitschwert, Bernhardus  Bremer, Christoph.  Karg, Johann. Balthasar  Hüller, Georgius  Major, Elias  Pigritius, David  Sartorius, Daniel  Rhenisch, Carolus  Scholtz, David  Schultz, Christoph.  Sprotta, Melchior  Herr, Jonathan  Käwitz, Gottfried  Schröer, Coelestinus", "spatialRaw": "Vratislaviae", "title": "Epitymbia Metrica, Quibus Nobilem Gente, & Mente Foeminam, Ursulam Reginam Zangiam, Viri Honoratissimi, Spectatissimiq[ue] Dn. Georgii Miltneri, Civis in Republica Vratislaviensium & Mercatoris Primarii, longe suavissimam, in Annum undecimum, & quod excurrit, Coniugem ... Die XXIX. Novembris, dimid. III. matutina, ad finem suum properantis MDCLX. Anni ... Ann. Aetatis XXXI. Mens. II. D. XXIII. quam placidissime defunctam, Ipsis in Exequiis V. Decembris, ad D. Mar. Magdalenae honorifice ductis ... Collugentes ex animo, honestatum iverunt, Fautores, & Amici", "publisher": "Gründer  Typis Baumannianis", "mediatype": "Monograph", "spatialClean": "Vratislaviae", "source": "Miltner, Ursula Regina  Fechnerus, Johannes  Machnerus, Matthias  Heydenreich, Laurentius  Viccius, Fridericus  Paricius, Theodorus  Hoffman, Casparus  Kleinwechterus, Valent.  Breitschwert, Bernhardus  Bremer, Christoph.  Karg, Johann. Balthasar  Hüller, Georgius  Major, Elias  Pigritius, David  Sartorius, Daniel  Rhenisch, Carolus  Scholtz, David  Schultz, Christoph.  Sprotta, Melchior  Herr, Jonathan  Käwitz, Gottfried  Schröer, Coelestinus: Epitymbia Metrica, Quibus Nobilem Gente, & Mente Foeminam, Ursulam Reginam Zangiam, Viri Honoratissimi, Spectatissimiq[ue] Dn. Georgii Miltneri, Civis in Republica Vratislaviensium & Mercatoris Primarii, longe suavissimam, in Annum undecimum, & quod excurrit, Coniugem ... Die XXIX. Novembris, dimid. III. matutina, ad finem suum properantis MDCLX. Anni ... Ann. Aetatis XXXI. Mens. II. D. XXIII. quam placidissime defunctam, Ipsis in Exequiis V. Decembris, ad D. Mar. Magdalenae honorifice ductis ... Collugentes ex animo, honestatum iverunt, Fautores, & Amici. Vratislaviae  Berlin 1660", "dateClean": "1660", "lat": "48.1359085", "alternative": "nan", "lng": "17.1597440625", "subject": "Historische Drucke"}