{"ppn": "PPN738517364", "dateClean": "1723", "title": "Fortunavit Cinerem Redemtor! Die zur Asche führende Wohlthaten Gottes, Oder Ascher-Mittwochs-Gedancken von Gottes Güte, Aus 2. Sam. VII,18. Bey vornehmer Christlicher Ehren-Begängniß Des ... Herrn Christian Seidels, Eines 80. jährigen venerablen Greises ... Nachdem Derselbige am 27. Febr. A. C. 1721. einen Priesterlichen ... Abschied aus dieser Zeitlichkeit genommen, In der zu Seinen letzten Ehren ... den 30. Martii darauff, auf Sein Begehren, Bey volckreicher Christlicher Versammlung Behaltenen Gedächtniß-Predigt vorgestellet Und hernach dem wohlgeführten Herkommen nach zum Drucke ausgefertiget von Friedrich Christian Reineckern, Pfarrern und Adjuncto zu Orlamünda", "creator": "Reinecker, Friedrich Christian  Mylio, Gottfried  Hertzog, Johann Gottfried  Geier, Caspar Emanuel  Breuning, Basilius  Seidel, Christian", "spatialClusterName": "Salfeldae", "spatialClean": "Saalfeld", "spatialRaw": "Saalfeld", "mediatype": "Monograph", "subject": "Historische Drucke", "source": "Reinecker, Friedrich Christian  Mylio, Gottfried  Hertzog, Johann Gottfried  Geier, Caspar Emanuel  Breuning, Basilius  Seidel, Christian: Fortunavit Cinerem Redemtor! Die zur Asche führende Wohlthaten Gottes, Oder Ascher-Mittwochs-Gedancken von Gottes Güte, Aus 2. Sam. VII,18. Bey vornehmer Christlicher Ehren-Begängniß Des ... Herrn Christian Seidels, Eines 80. jährigen venerablen Greises ... Nachdem Derselbige am 27. Febr. A. C. 1721. einen Priesterlichen ... Abschied aus dieser Zeitlichkeit genommen, In der zu Seinen letzten Ehren ... den 30. Martii darauff, auf Sein Begehren, Bey volckreicher Christlicher Versammlung Behaltenen Gedächtniß-Predigt vorgestellet Und hernach dem wohlgeführten Herkommen nach zum Drucke ausgefertiget von Friedrich Christian Reineckern, Pfarrern und Adjuncto zu Orlamünda. Saalfeld  Berlin 1723", "publisher": "Böhmer", "alternative": "nan", "lat": "nan", "lng": "nan", "textCluster": "9", "creatorCluster": "2178"}