{"spatialClusterName": "Frankfurt/Oder", "creator": "Raumburger, Johannes Maximilianus  Mentzel, Johann Georg", "spatialRaw": "Franckfurt am Mayn", "title": "Joh. Maximil. Raumburgeri I. U. D. Francofurti ad Mœnum, Iustitia Selecta Gentium Europæarum in Cambiis aliisque causis mercantilibus tam terrestribus quam navalibus novissima & harmonica. Oder: Grund-Feste, Des Heil. Römischen Reichs und anderer Europæischen Königreichen und Staaten Rechten und Gewohnheiten in Wechsel- und Commercien-Sachen", "publisher": "Multz", "mediatype": "Monograph", "spatialClean": "Franckfurt", "source": "Raumburger, Johannes Maximilianus  Mentzel, Johann Georg: Joh. Maximil. Raumburgeri I. U. D. Francofurti ad Mœnum, Iustitia Selecta Gentium Europæarum in Cambiis aliisque causis mercantilibus tam terrestribus quam navalibus novissima & harmonica. Oder: Grund-Feste, Des Heil. Römischen Reichs und anderer Europæischen Königreichen und Staaten Rechten und Gewohnheiten in Wechsel- und Commercien-Sachen  Sambt Allerhand politischen, historischen und mercantilischen Anmerckungen, Consiliis und Cautelis ... Wie auch Einem Appendice von Assecurantz und See-Affaires, So dann Einer verteutschten Gradual-Dissertation Lucæ Langermanni de Iure in curiâ mercatorum usitato oder von besondern Kauff-Manns-Rechten, Allen Liebhabern der Gerechtigkeit und Commercien, wie auch Richtern, Partheyen und deren Sachwaltern zum Vorstand und Beyspiel. Franckfurt am Mayn  Berlin 1723", "dateClean": "1723", "lat": "52.3412273", "alternative": "Sambt Allerhand politischen, historischen und mercantilischen Anmerckungen, Consiliis und Cautelis ... Wie auch Einem Appendice von Assecurantz und See-Affaires, So dann Einer verteutschten Gradual-Dissertation Lucæ Langermanni de Iure in curiâ mercatorum usitato oder von besondern Kauff-Manns-Rechten, Allen Liebhabern der Gerechtigkeit und Commercien, wie auch Richtern, Partheyen und deren Sachwaltern zum Vorstand und Beyspiel", "lng": "14.549452", "subject": "Historische Drucke"}