{"spatialClusterName": "Dresden", "creator": "Büttner, George  Fleming, Adam Friedrich  Fleming, Francisca Henriette Friederica  Fleming, Eva Charlotte Dorothea  Fleming, Adam Heino Heinrich  Fleming, Christiane Albertina  Fleming, Jacob Tham  Fleming, Johanna Louisa Wilhelmine  Fleming, Elisabeth Catharina  Mantzel, Johann Christoph  Eccardt, Modestinus  Fleming, Catharina Henriette", "spatialRaw": "Dresden", "title": "Christ-schmertzlicher Kindes-Gebährerin süßer Trost", "publisher": "Krause", "mediatype": "Monograph", "spatialClean": "Dresden", "source": "Büttner, George  Fleming, Adam Friedrich  Fleming, Francisca Henriette Friederica  Fleming, Eva Charlotte Dorothea  Fleming, Adam Heino Heinrich  Fleming, Christiane Albertina  Fleming, Jacob Tham  Fleming, Johanna Louisa Wilhelmine  Fleming, Elisabeth Catharina  Mantzel, Johann Christoph  Eccardt, Modestinus  Fleming, Catharina Henriette: Christ-schmertzlicher Kindes-Gebährerin süßer Trost  In einer einfältigen Christlichen Gedächtniß-Predigt, Als Die Weyland Hochgebohrne Frau, Frau Catharina Henriette, Des H. Röm. Reichs Gräfin von Fleming, gebohrne von Ahlfeld, Frau auf Hermansdorff und Grünberg, Des Hochgebohrnen Herrn, Hn. Adam Friedrichs, Des H. Röm. Reichs Grafens von Flemings, auf Hermandsorff und Grünberg, Sr. Königl. Majestät in Pohlen und Churfl. Durchl. zu Sachsen, Hochbestallten Cammer-Herrns Hertz-treu-geliebteste Gemahlin, Am 9. Decembr. 1721. zwischen 11. und 12. Uhr des Nachts ... seligst eingeschlaffen, und darauff den 13. ejusd. Ihr Gottgeheiligter Leichnam ... zu seiner Ruhe gebracht worden, Bey dem am 5. Febr. 1722. hernachmahls angestellten solennen letzten Ehren-Gedächtniß aus dem hierzu fürgegebenen Leichen-Text 1. Tim. II, 15. In der Kirche zu Lausa bey Volckreicher Versammlung Schrifftmäßig gezeiget von George Büttnern, Pastore daselbst. Dresden  Berlin 1722", "dateClean": "1722", "lat": "51.0493286", "alternative": "In einer einfältigen Christlichen Gedächtniß-Predigt, Als Die Weyland Hochgebohrne Frau, Frau Catharina Henriette, Des H. Röm. Reichs Gräfin von Fleming, gebohrne von Ahlfeld, Frau auf Hermansdorff und Grünberg, Des Hochgebohrnen Herrn, Hn. Adam Friedrichs, Des H. Röm. Reichs Grafens von Flemings, auf Hermandsorff und Grünberg, Sr. Königl. Majestät in Pohlen und Churfl. Durchl. zu Sachsen, Hochbestallten Cammer-Herrns Hertz-treu-geliebteste Gemahlin, Am 9. Decembr. 1721. zwischen 11. und 12. Uhr des Nachts ... seligst eingeschlaffen, und darauff den 13. ejusd. Ihr Gottgeheiligter Leichnam ... zu seiner Ruhe gebracht worden, Bey dem am 5. Febr. 1722. hernachmahls angestellten solennen letzten Ehren-Gedächtniß aus dem hierzu fürgegebenen Leichen-Text 1. Tim. II, 15. In der Kirche zu Lausa bey Volckreicher Versammlung Schrifftmäßig gezeiget von George Büttnern, Pastore daselbst", "lng": "13.7381437", "subject": "Historische Drucke"}