{"ppn": "PPN716268582", "dateClean": "1649", "title": "Aeternitatis Cogitatio. Christ-Nutzliche Betrachtung unnd Nachsinnung der Seeligen Ewigkeit", "creator": "Mohr, Johann Conrad  Zum Jungen, Johann Maximilian  Calixtus, Georgius  Münch, Gerhardus  Helwigius, Joannes  Schudt, Conradus  Reutz, Joannes  Reccius, Joannes  Caspari, Michael  Lommerus, Daniel  Benßen, Naaman  Horneius, Conradus  Gerlach, Christianus  Olphenius, Wilhelmus  Harßdörffer, Georg-Philippus  Itterus, Anton.  Kleinschmidt, Henricus  Hundius, Samuel  Tülsnerus, Gregorius  Waldschmidt, Bernhardus  Dilherrus, Joannes Michael  Harpff, Joannes  Bütner, Joan. Georgius  Claudi, Joannes  Scheurl, Henricus Julius  Brenneccius, Joannes  Klaj, Johann  Finckius, Josephus Balthasar  Matthiae, Joan.  Voland, Matthaeus  Fewrbornius, Justus  Titius, Gerhardus  Conringius, Hermannus  Grambs, Joh.  Uffenbach, A.  Vogelius, Joan.  Ritter, Joan. Balthasar  Caspari, Jacobus  Liechtstein, Georgius Philippus", "spatialClusterName": "Frankfurt", "spatialClean": "Franckfurt", "spatialRaw": "Franckfurt am Mayn", "mediatype": "Monograph", "subject": "Historische Drucke", "source": "Mohr, Johann Conrad  Zum Jungen, Johann Maximilian  Calixtus, Georgius  Münch, Gerhardus  Helwigius, Joannes  Schudt, Conradus  Reutz, Joannes  Reccius, Joannes  Caspari, Michael  Lommerus, Daniel  Benßen, Naaman  Horneius, Conradus  Gerlach, Christianus  Olphenius, Wilhelmus  Harßdörffer, Georg-Philippus  Itterus, Anton.  Kleinschmidt, Henricus  Hundius, Samuel  Tülsnerus, Gregorius  Waldschmidt, Bernhardus  Dilherrus, Joannes Michael  Harpff, Joannes  Bütner, Joan. Georgius  Claudi, Joannes  Scheurl, Henricus Julius  Brenneccius, Joannes  Klaj, Johann  Finckius, Josephus Balthasar  Matthiae, Joan.  Voland, Matthaeus  Fewrbornius, Justus  Titius, Gerhardus  Conringius, Hermannus  Grambs, Joh.  Uffenbach, A.  Vogelius, Joan.  Ritter, Joan. Balthasar  Caspari, Jacobus  Liechtstein, Georgius Philippus: Aeternitatis Cogitatio. Christ-Nutzliche Betrachtung unnd Nachsinnung der Seeligen Ewigkeit  Bey ... Leichbestattung Deß ... Herrn Johann Maximilians zum Jungen/ Gewesenen Schöpfen und deß Raths/ auch ältern Scholarchen allhier/ Seeligen Andenckens/ Welcher in diesem 1649. Jahr ... den 6. Junii ... seeliglich entschlaffen/ und darauff Sambstags den 9. desselben Monats ... zur Erden bestattet und in sein Ruhkämmerlein ist geleget worden. Franckfurt am Mayn  Berlin 1649", "publisher": "Hoffmann", "alternative": "Bey ... Leichbestattung Deß ... Herrn Johann Maximilians zum Jungen/ Gewesenen Schöpfen und deß Raths/ auch ältern Scholarchen allhier/ Seeligen Andenckens/ Welcher in diesem 1649. Jahr ... den 6. Junii ... seeliglich entschlaffen/ und darauff Sambstags den 9. desselben Monats ... zur Erden bestattet und in sein Ruhkämmerlein ist geleget worden", "lat": "50.110653", "lng": "8.682093", "textCluster": "9", "creatorCluster": "8146"}