{"spatialClusterName": "Göttingen", "creator": "Walther, Johann Georg  Ernst, Georg Ludwig  Becker, Carl Friedrich Christian  Langschmidt, Levin Friedrich  Jaeger von Jaegersberg, Johann Christoph  Haeringen, Gustav Adolph  Engelstaetter, Friedrich Ludwig", "spatialRaw": "Göttingen", "title": "Als Der Hochgebohrne Graf und Herr, Herr Heinrich der XI. Elterer Reuß, Des H. R. Reichs Graf und Herr von Plauen, Herr zu Graitz, Cranichfeld, Gera, Schlaitz und Lobenstein, Am 18. Martii 1738. Dero hocherfreulichen Geburts-Tag bey hohem Wohlseyn erlebten, Solten darüber mit geziemender Ehrfurcht ihre Freude bezeugen, Sr. Hochgräflichen Gnaden unterthänige Diener Joh. Georg Walther. SS. Theol. Stud. Georg Lud. Ernst. Jur. Stud. Carl. Frid. Christ. Becker. Jur. Stud. Levin Frid. Langschmid. SS. Theol. Stud. Joh. Chr. Jaeger von Jaegersberg. Jur. Stud. Gustav Adolph von Haeringen. Phil. Stud. Frid. Ludvvig Engelstaetter. Med. Stud.", "publisher": "Hager", "mediatype": "Monograph", "spatialClean": "Göttingen", "source": "Walther, Johann Georg  Ernst, Georg Ludwig  Becker, Carl Friedrich Christian  Langschmidt, Levin Friedrich  Jaeger von Jaegersberg, Johann Christoph  Haeringen, Gustav Adolph  Engelstaetter, Friedrich Ludwig: Als Der Hochgebohrne Graf und Herr, Herr Heinrich der XI. Elterer Reuß, Des H. R. Reichs Graf und Herr von Plauen, Herr zu Graitz, Cranichfeld, Gera, Schlaitz und Lobenstein, Am 18. Martii 1738. Dero hocherfreulichen Geburts-Tag bey hohem Wohlseyn erlebten, Solten darüber mit geziemender Ehrfurcht ihre Freude bezeugen, Sr. Hochgräflichen Gnaden unterthänige Diener Joh. Georg Walther. SS. Theol. Stud. Georg Lud. Ernst. Jur. Stud. Carl. Frid. Christ. Becker. Jur. Stud. Levin Frid. Langschmid. SS. Theol. Stud. Joh. Chr. Jaeger von Jaegersberg. Jur. Stud. Gustav Adolph von Haeringen. Phil. Stud. Frid. Ludvvig Engelstaetter. Med. Stud.. Göttingen  Berlin 1738", "dateClean": "1738", "lat": "51.5327604", "alternative": "nan", "lng": "9.9352051", "subject": "Historische Drucke"}