{"spatialClusterName": "Leipzig", "creator": "Hülsemann, Johann  Sultzberger, Sigismund Friedrich  Cramer, Georg.  Philippi, Johannes  Rivinus, An.  Muller, Philippus  Carpzov, Joh. Bened.  Mullerus, Samuel  Weissenberg, Johannes Sebastianus  Schneiderus, Bartholomaeus  Teller, Abraham  Kronmayer, Hieronymus  Geier, Mart.  Cundisius, Gothofredus  Rappolt, Fridericus  Dörer, Johann  Rüdiger, Jacob  Thomasius, Jacobus  Birnbaum, Abraham  Hornschuch, Johann", "spatialRaw": "Leipzig", "title": "Glaubens-Ubung Des Weyland Ehrenvesten/ Großachtbaren/ Hochgelahrten und Hochweisen Hn. Sigmund-Friederich Sultzbergers/ Churfl. Durchl zu Sachsen in dero Löbl. Ober-Hoffgericht wolverordneten Protonotarii und E.E. Raths allhier wolverordneten Baumeisters Sel. So er im Leben geführet/ und mit einem Christlichen Abschiede am 26 May dieses 1650. Jahrs beschlossen hat", "publisher": "Lanckisch", "mediatype": "Monograph", "spatialClean": "Leipzig", "source": "Hülsemann, Johann  Sultzberger, Sigismund Friedrich  Cramer, Georg.  Philippi, Johannes  Rivinus, An.  Muller, Philippus  Carpzov, Joh. Bened.  Mullerus, Samuel  Weissenberg, Johannes Sebastianus  Schneiderus, Bartholomaeus  Teller, Abraham  Kronmayer, Hieronymus  Geier, Mart.  Cundisius, Gothofredus  Rappolt, Fridericus  Dörer, Johann  Rüdiger, Jacob  Thomasius, Jacobus  Birnbaum, Abraham  Hornschuch, Johann: Glaubens-Ubung Des Weyland Ehrenvesten/ Großachtbaren/ Hochgelahrten und Hochweisen Hn. Sigmund-Friederich Sultzbergers/ Churfl. Durchl zu Sachsen in dero Löbl. Ober-Hoffgericht wolverordneten Protonotarii und E.E. Raths allhier wolverordneten Baumeisters Sel. So er im Leben geführet/ und mit einem Christlichen Abschiede am 26 May dieses 1650. Jahrs beschlossen hat  Aus dem 57. Psalm vers. 2. Sey mir gnädig/ Gott/ sey mir gnädig/ denn auff dich trauet meine Seele/ und unter dem Schatten deiner Flügel habe ich Zuflucht/ biß daß das Unglück fürüber gehe Bey seines verblichenen Leichnambs ansehnlicher Vergleit- und Einsenckung in der Pauliner Kirchen zu Leipzig/ am 31. May erkläret/ und zum Druck abgegeben. Leipzig  Berlin 1650", "dateClean": "1650", "lat": "51.3391827", "alternative": "Aus dem 57. Psalm vers. 2. Sey mir gnädig/ Gott/ sey mir gnädig/ denn auff dich trauet meine Seele/ und unter dem Schatten deiner Flügel habe ich Zuflucht/ biß daß das Unglück fürüber gehe Bey seines verblichenen Leichnambs ansehnlicher Vergleit- und Einsenckung in der Pauliner Kirchen zu Leipzig/ am 31. May erkläret/ und zum Druck abgegeben", "lng": "12.3810549", "subject": "Historische Drucke"}