{"ppn": "PPN795071604", "dateClean": "1671", "title": "Das Erwünschte/ Versicherte und Trostbringende Heilige Christ-Theil", "creator": "Lehmann, Georg  Frentzel, Margaretha Elisabeth  Lehmann, F. E.  Schwabe, Johann Theophilus  Olearius, Johannes  Freyberg, Johannes  Frentzel, Gabriel  Menckenius, Otto  Steger, Thomas  Hippius, Johannes Christianus  Löffler, Simon  Carpzov, Johannes Benedictus  Thilo, Johannes  Freyberg, Michael  Griebner, Daniel  Steinmetz, Johannes  Schneider, Daniel  Svevius, Balthasar  Gensel, Johann Christoph  Stempelius, Michael  Ittigius, Thomas  Emmerling, Daniel  Schlumpff, Christian  Welsch, Gottfried  Schertzer, Johann Adam  Ittigius, Johannes  Moebius, Georgius  Lichtner, Johannes Christophorus  Rölick, Christianus  Rappolt, Frid.  Feller, Joachim  Müller, Daniel  Alberti, Valentin  Mayer, Johann Ulrich  Frentzel, Johann  Hilliger, Johann Gottfried  Seylerus, Johannes Fridericus", "spatialClusterName": "Leipzig", "spatialClean": "Leipzig", "spatialRaw": "Leipzig", "mediatype": "Monograph", "subject": "Historische Drucke", "source": "Lehmann, Georg  Frentzel, Margaretha Elisabeth  Lehmann, F. E.  Schwabe, Johann Theophilus  Olearius, Johannes  Freyberg, Johannes  Frentzel, Gabriel  Menckenius, Otto  Steger, Thomas  Hippius, Johannes Christianus  Löffler, Simon  Carpzov, Johannes Benedictus  Thilo, Johannes  Freyberg, Michael  Griebner, Daniel  Steinmetz, Johannes  Schneider, Daniel  Svevius, Balthasar  Gensel, Johann Christoph  Stempelius, Michael  Ittigius, Thomas  Emmerling, Daniel  Schlumpff, Christian  Welsch, Gottfried  Schertzer, Johann Adam  Ittigius, Johannes  Moebius, Georgius  Lichtner, Johannes Christophorus  Rölick, Christianus  Rappolt, Frid.  Feller, Joachim  Müller, Daniel  Alberti, Valentin  Mayer, Johann Ulrich  Frentzel, Johann  Hilliger, Johann Gottfried  Seylerus, Johannes Fridericus: Das Erwünschte/ Versicherte und Trostbringende Heilige Christ-Theil  Zu dessen völliger Geniessung/ Die ... F. Margaretha Elisabeth/ gebohrne Heroldin/ Des ... H. M. Johann Frentzels/ der H. Schrifft Candidati, Käyserlichen gekröhnten Poetens/ bey der Primat- und Ertz-Bischöffl. Kirchen zu Magdeburg Vicarii in summo ... Hauß-Ehre/ am 3. Christ-Feyertage dieses 1670. Jahres ... gelanget ist. Leipzig  Berlin 1671", "publisher": "Köhler", "alternative": "Zu dessen völliger Geniessung/ Die ... F. Margaretha Elisabeth/ gebohrne Heroldin/ Des ... H. M. Johann Frentzels/ der H. Schrifft Candidati, Käyserlichen gekröhnten Poetens/ bey der Primat- und Ertz-Bischöffl. Kirchen zu Magdeburg Vicarii in summo ... Hauß-Ehre/ am 3. Christ-Feyertage dieses 1670. Jahres ... gelanget ist", "lat": "51.3391827", "lng": "12.3810549", "textCluster": "9", "creatorCluster": "6"}