{"spatialClusterName": "Olsnae", "creator": "Biharovius, Johannes-Fridericus  Conradi, Eva  Gdacius, Adamus  Pollucius, Samuel  Blida, Georgius  Thyreus Clypeatus, Johannes  Puklerzsky, I. T.  Muscalius, Paulus  Quecker, Georgius  Deditius, Adamus  Albinus, Adamus  Roscius, Johannes  Pieleschius, Johannes  Johannis, Thomas  Lytschkovius, Jacobus  Gdacius, Adamus  Conradi, Ludovicus  Biharovius, Benjamin", "spatialRaw": "Olsnae", "title": "Acclamationes Votivae Quas Solemni nuptiarum festivitati Reverendo & Erudito Iuveni Viro, Dn. Johanni-Friderico Biharovio, Pastori in Leupusch dignissimo ... Dn. Bernhardi Biharzowski[i] ordinis Senatorii Bicinae conspicvi Dilecto Filio Sponso. Et ... Virgini, Evae Conradianae ... Dn. Johannis Conradi, Ecclesiae Patriae Crucibergensis, Diaconi vigilantissimi, Dulcissimae Filiae, Sponsae, Crucibergae ad diem 23 Mensis Febr. Anno M.DC.LXVI celebrandarum. Sacrat, & debitae observantiae ergo obfert Fautorum, Collegarum, & Amicorum Chorus", "publisher": "Seyffertus", "mediatype": "Monograph", "spatialClean": "Olsnae", "source": "Biharovius, Johannes-Fridericus  Conradi, Eva  Gdacius, Adamus  Pollucius, Samuel  Blida, Georgius  Thyreus Clypeatus, Johannes  Puklerzsky, I. T.  Muscalius, Paulus  Quecker, Georgius  Deditius, Adamus  Albinus, Adamus  Roscius, Johannes  Pieleschius, Johannes  Johannis, Thomas  Lytschkovius, Jacobus  Gdacius, Adamus  Conradi, Ludovicus  Biharovius, Benjamin: Acclamationes Votivae Quas Solemni nuptiarum festivitati Reverendo & Erudito Iuveni Viro, Dn. Johanni-Friderico Biharovio, Pastori in Leupusch dignissimo ... Dn. Bernhardi Biharzowski[i] ordinis Senatorii Bicinae conspicvi Dilecto Filio Sponso. Et ... Virgini, Evae Conradianae ... Dn. Johannis Conradi, Ecclesiae Patriae Crucibergensis, Diaconi vigilantissimi, Dulcissimae Filiae, Sponsae, Crucibergae ad diem 23 Mensis Febr. Anno M.DC.LXVI celebrandarum. Sacrat, & debitae observantiae ergo obfert Fautorum, Collegarum, & Amicorum Chorus. Olsnae  Berlin 1666", "dateClean": "1666", "lat": "nan", "alternative": "nan", "lng": "nan", "subject": "Historische Drucke"}