{"spatialClusterName": "Noribergae", "creator": "Tetzelius, Johannes Jacobus  Hainlin, Sebastianus  Nicolai, Christophorus  Rhumelius, Janus-Chunradus  Frisch, Johannes Leonhardus  Rüdelius, Sigism.  Stirn, Georgius Christophorus  Herpfer, Joh. Christophorus  Brinckmann, Jacob  Leibnitz, Justus Jacobus  Saubertus, Joh.  Felwinger, Joh. Paulus  Rupertus, Christophorus-Adamus  Gertnerus, Vitus  Ulricus, Joan.  Praun, Michael  Oder, Daniel  Dilherrus, Joh. Michael  Plancus, Henricus  Marci, Cornelius  Fabricius, Joh. Georg.  Heigel, Henricus Magnus  Röder, Johannes  Styrtzel, Joh.-Georgius  Volckamer, Joh. Georg.  Hilling, Gregorius  Harsdörfferus, Georg-Philippus  Hopfner, Joan. Willibald.  Freherus, Paulus  Hellwigius, Johannes  Noesslerus, Georgius", "spatialRaw": "Noribergae", "title": "Threnodiae Beatis Manibus Viri Magnifici, Nobilissimi, maxime Strenui atq[ue] Prudentissimi, Dn. Johannis Jacobi Tetzelii, a Kirchensittenbach ...", "publisher": "Typis Endterianis", "mediatype": "Monograph", "spatialClean": "Noribergae", "source": "Tetzelius, Johannes Jacobus  Hainlin, Sebastianus  Nicolai, Christophorus  Rhumelius, Janus-Chunradus  Frisch, Johannes Leonhardus  Rüdelius, Sigism.  Stirn, Georgius Christophorus  Herpfer, Joh. Christophorus  Brinckmann, Jacob  Leibnitz, Justus Jacobus  Saubertus, Joh.  Felwinger, Joh. Paulus  Rupertus, Christophorus-Adamus  Gertnerus, Vitus  Ulricus, Joan.  Praun, Michael  Oder, Daniel  Dilherrus, Joh. Michael  Plancus, Henricus  Marci, Cornelius  Fabricius, Joh. Georg.  Heigel, Henricus Magnus  Röder, Johannes  Styrtzel, Joh.-Georgius  Volckamer, Joh. Georg.  Hilling, Gregorius  Harsdörfferus, Georg-Philippus  Hopfner, Joan. Willibald.  Freherus, Paulus  Hellwigius, Johannes  Noesslerus, Georgius: Threnodiae Beatis Manibus Viri Magnifici, Nobilissimi, maxime Strenui atq[ue] Prudentissimi, Dn. Johannis Jacobi Tetzelii, a Kirchensittenbach ...  Cum maximo Patriae luctu, tum suorum tumq[ue] omnium bonorum gravi desiderio pie in eadem denati, Die XIX. Iunii Anno M.DC.XLVI. A Fautoribus & Amicis fusae. Noribergae  Berlin 1646", "dateClean": "1646", "lat": "nan", "alternative": "Cum maximo Patriae luctu, tum suorum tumq[ue] omnium bonorum gravi desiderio pie in eadem denati, Die XIX. Iunii Anno M.DC.XLVI. A Fautoribus & Amicis fusae", "lng": "nan", "subject": "Historische Drucke"}