{"ppn": "PPN785184317", "dateClean": "1714", "title": "M. Joh. Fridrich Schmidens Politische Fragen, Der VI. Theil, Zur curieusen Nachricht Von der Special-Politica, des berühmten und politischen Schulmanns Hn. Christian Weisens", "creator": "Schmid, Johann Friedrich  Weise, Christian", "spatialClusterName": "Dresden", "spatialClean": "Dreßden", "spatialRaw": "Dreßden  Leipzig", "mediatype": "Monograph", "subject": "Historische Drucke", "source": "Schmid, Johann Friedrich  Weise, Christian: M. Joh. Fridrich Schmidens Politische Fragen, Der VI. Theil, Zur curieusen Nachricht Von der Special-Politica, des berühmten und politischen Schulmanns Hn. Christian Weisens  In welchen die grossen Reiche u. Notabelsten Herrschafften In Asia, [In] Africa und America, als merckwürdige Exempel endlich noch hinzugesetzet werden, Daß dergestalt Vornehme und wohlgezogene Jugend, nach dem im I. Theil gelegten Grunde auch diese Ausländische Reiche, nach des sel. Hn. Autoris Methode erkennen, Und durch die Im III. Theil gegebnen practicablen Staats-Regeln nunmehro ziemlicher massen bestehen könne ; Mit Geograph. physic. polit. moral- und historischen Anmerckungen erläutert. Nebst einer Vorrede und Erklärung des Kupffer-Blats. Dreßden  Leipzig  Berlin 1714", "publisher": "Mieth", "alternative": "In welchen die grossen Reiche u. Notabelsten Herrschafften In Asia, [In] Africa und America, als merckwürdige Exempel endlich noch hinzugesetzet werden, Daß dergestalt Vornehme und wohlgezogene Jugend, nach dem im I. Theil gelegten Grunde auch diese Ausländische Reiche, nach des sel. Hn. Autoris Methode erkennen, Und durch die Im III. Theil gegebnen practicablen Staats-Regeln nunmehro ziemlicher massen bestehen könne ; Mit Geograph. physic. polit. moral- und historischen Anmerckungen erläutert. Nebst einer Vorrede und Erklärung des Kupffer-Blats", "lat": "51.0493286", "lng": "13.7381437", "textCluster": "9", "creatorCluster": "1760"}