{"spatialClusterName": "Bratislava", "creator": "Thilesius, Maria  Schlegel, Christophorus  Thilesius, Joachimus  Cunradus, Johan Henr.  Pezoldus, Michael  Paritius, Theodorus  Hüller, Georgius  Hofmann, Christophorus  Pigritius, David  Schultz, Christoph.  Stirius, Wolgangus  Gebhardus, Johannes  Ulmer, Daniel  Rhenisch, Carolus  Fechnerus, Johannes  Schlegel, Christophorus Gottlieb  Schlegel, Christianus  Teutschmannus, Carolus Stanislaus  Kleinwechterus, Valent.", "spatialRaw": "Wratislaviae", "title": "Nobilitate Generis, Virtutumq[ue] Sexus sui Decore Florentissimam Faeminam Mariam Thilesiam, Natalibus Nobilissimis Schmidio-Sprembergeriam; Nobiliss. Excellentiss. Experientissimiq[ue] Viri Dn. Godofredi Thilesii, Philosphiae, & Medicinae Doctoris ... In Annum ... Septimum tantummodo Coniugem dilectissimam ... D. XXV. Ianuar. Anni nuper inchoati MDCLVII. Sic expertam improviso, Ut intra octo Horas Animam ageret; Aetatis Ann. XXI. M. VI. D.XVIII. Die vero IV. Februar. Honorifico Vratislav. Reipubl. Ritu, Ad D. Mar. Magdalen. Sepeliretur; In Vividum Vidui Honoratiss. Solatium, Praeter Agnatos, & Cognatos, Epitymbiis suis honorare voluerunt Fautores, & Amici", "publisher": "Gründer  Typis Baumannianis", "mediatype": "Monograph", "spatialClean": "Wratislaviae", "source": "Thilesius, Maria  Schlegel, Christophorus  Thilesius, Joachimus  Cunradus, Johan Henr.  Pezoldus, Michael  Paritius, Theodorus  Hüller, Georgius  Hofmann, Christophorus  Pigritius, David  Schultz, Christoph.  Stirius, Wolgangus  Gebhardus, Johannes  Ulmer, Daniel  Rhenisch, Carolus  Fechnerus, Johannes  Schlegel, Christophorus Gottlieb  Schlegel, Christianus  Teutschmannus, Carolus Stanislaus  Kleinwechterus, Valent.: Nobilitate Generis, Virtutumq[ue] Sexus sui Decore Florentissimam Faeminam Mariam Thilesiam, Natalibus Nobilissimis Schmidio-Sprembergeriam; Nobiliss. Excellentiss. Experientissimiq[ue] Viri Dn. Godofredi Thilesii, Philosphiae, & Medicinae Doctoris ... In Annum ... Septimum tantummodo Coniugem dilectissimam ... D. XXV. Ianuar. Anni nuper inchoati MDCLVII. Sic expertam improviso, Ut intra octo Horas Animam ageret; Aetatis Ann. XXI. M. VI. D.XVIII. Die vero IV. Februar. Honorifico Vratislav. Reipubl. Ritu, Ad D. Mar. Magdalen. Sepeliretur; In Vividum Vidui Honoratiss. Solatium, Praeter Agnatos, & Cognatos, Epitymbiis suis honorare voluerunt Fautores, & Amici. Wratislaviae  Berlin 1657", "dateClean": "1657", "lat": "48.1359085", "alternative": "nan", "lng": "17.1597440625", "subject": "Historische Drucke"}