{"ppn": "PPN782829430", "dateClean": "1707", "title": "Welche in Berlin theils noch im Jahr 1691. theils 1703. und 1704. unterschiedlichen Personen zu ihrer Gedächtniß gehalten/ und weil darinnen allerhand zur Aufferbauung diensame Materien ausgeführt/ zusammen zum Druck befördert worden. Nebst einem Anhange dreyer andern Leich-Predigten/ Deren die erste dem Wohlsel. Autori, die zweyte dessen Frau Ehe-Liebsten/ die dritte dessen auch sel. Collegae, Hn. Dietrich Christian Cunovio zu wohlverdientem Ehren-Gedächtniß Herr Conrad Gottfried Blanckenberg/ als Successor, gehalten. Mit nöthigen Registern versehen/ so wohl dieses als des vorhergehenden XI. und XII. Theils", "creator": "Spener, Philipp Jakob  Blanckenberg, Conrad Gottfried  Wilhelm, Maria  Böttcher, Christoph  Frantzberger, Amalia  Schreck, Eva  Schuchart, Hermann  Kober, Thomas  Boye, Christoph  Spener, Susanna  Cunovius, Dietrich Christian", "spatialClusterName": "Frankfurt", "spatialClean": "Franckfurt", "spatialRaw": "Franckfurt am Mayn", "mediatype": "Volume", "subject": "Historische Drucke", "source": "Spener, Philipp Jakob  Blanckenberg, Conrad Gottfried  Wilhelm, Maria  Böttcher, Christoph  Frantzberger, Amalia  Schreck, Eva  Schuchart, Hermann  Kober, Thomas  Boye, Christoph  Spener, Susanna  Cunovius, Dietrich Christian: Welche in Berlin theils noch im Jahr 1691. theils 1703. und 1704. unterschiedlichen Personen zu ihrer Gedächtniß gehalten/ und weil darinnen allerhand zur Aufferbauung diensame Materien ausgeführt/ zusammen zum Druck befördert worden. Nebst einem Anhange dreyer andern Leich-Predigten/ Deren die erste dem Wohlsel. Autori, die zweyte dessen Frau Ehe-Liebsten/ die dritte dessen auch sel. Collegae, Hn. Dietrich Christian Cunovio zu wohlverdientem Ehren-Gedächtniß Herr Conrad Gottfried Blanckenberg/ als Successor, gehalten. Mit nöthigen Registern versehen/ so wohl dieses als des vorhergehenden XI. und XII. Theils. Franckfurt am Mayn 1707", "publisher": "Zunner", "alternative": "nan", "lat": "50.110653", "lng": "8.682093", "textCluster": "9", "creatorCluster": "6"}