{"ppn": "PPN715139606", "dateClean": "1675", "title": "Wohlvollzogener Ab- und Durch-Bruch/ Des weiland Edlen ... Herrn Valentin Andreas Möllenbrocks/ Der Medicin hocherfahrnen Doctoris, weitberühmten Chymici ... und der Fürstl. Residentz-Stadt Halle Physici Ordinarii,", "creator": "Moellenbrock, Valentin Andreas  Olearius, Gottfridus  Möllenbrock, Heinricus Ludovicus  Gveintz, Johann-Christian  Oelhafen, Joachimus  Rudloff, Augustus  Sieboldt, Johannes  Bierling, C. T.  Knauch, Christophorus  Olearius, Joh. Gottfr.  Hondorff, Friedrich  Wolff, Joseph  Ockell, Johann-Andreas", "spatialClusterName": "Halae", "spatialClean": "Halle", "spatialRaw": "Halle in Sachsen", "mediatype": "Monograph", "subject": "Historische Drucke", "source": "Moellenbrock, Valentin Andreas  Olearius, Gottfridus  Möllenbrock, Heinricus Ludovicus  Gveintz, Johann-Christian  Oelhafen, Joachimus  Rudloff, Augustus  Sieboldt, Johannes  Bierling, C. T.  Knauch, Christophorus  Olearius, Joh. Gottfr.  Hondorff, Friedrich  Wolff, Joseph  Ockell, Johann-Andreas: Wohlvollzogener Ab- und Durch-Bruch/ Des weiland Edlen ... Herrn Valentin Andreas Möllenbrocks/ Der Medicin hocherfahrnen Doctoris, weitberühmten Chymici ... und der Fürstl. Residentz-Stadt Halle Physici Ordinarii,  Nachdem Er dieser Welt Unbestand hinter sich zurück geworffen/ und nunmehro/ der Seelen nach/ zu der ... Himmels-Veste ritterlich ein- und durchgebrochen/ Am Tage seiner Christlichen Leich-Beerdigung/ War der 12. Augusti/ 1675. In etlichen Trauer- und Trost-Schrifften Beyleidigst erwogen und beehret Von Vornehmen Gönnern und Freunden.. Halle in Sachsen  Berlin 1675", "publisher": "mit Salfeldischen Schrifften", "alternative": "Nachdem Er dieser Welt Unbestand hinter sich zurück geworffen/ und nunmehro/ der Seelen nach/ zu der ... Himmels-Veste ritterlich ein- und durchgebrochen/ Am Tage seiner Christlichen Leich-Beerdigung/ War der 12. Augusti/ 1675. In etlichen Trauer- und Trost-Schrifften Beyleidigst erwogen und beehret Von Vornehmen Gönnern und Freunden.", "lat": "49.6286366", "lng": "20.3044808", "textCluster": "9", "creatorCluster": "6"}