{"spatialClusterName": "Lüneburg", "creator": "Meyer, Georgius  Dassel, Georg  Buno, Joh.  Braschius, Henricus  Dassel, Leonhard  Sandhagen, Caspar Hermann  Drallius, Joachimus  Langejanus, Brandanus  Metzendorff, Matthias  Lauterbach, Christof-Heinricus  Koltemann, Fridericus Georgius  Funcke, Friderich  Rikemann, Christianus  Koltemann, Hieronymus  Warncke, Lucas  Wolff, Melchior Christof  Schepelius, Martinus  Heiler, Günther  Vogt, Johann  Sandhagen, Johann Gabriel  Eggers, Nicolaus", "spatialRaw": "Lüneburg", "title": "Ductus Dei In Via Vitae Nostrae admirabilis & gratiosus, Das ist/ Gottes Wunderbahres gnadenreiches Reise-Geleit/ auff unsern Lebens Wege und Wanderschafft/ aus dem 24. Vers des 73. Psalms", "publisher": "Stern", "mediatype": "Monograph", "spatialClean": "Lüneburg", "source": "Meyer, Georgius  Dassel, Georg  Buno, Joh.  Braschius, Henricus  Dassel, Leonhard  Sandhagen, Caspar Hermann  Drallius, Joachimus  Langejanus, Brandanus  Metzendorff, Matthias  Lauterbach, Christof-Heinricus  Koltemann, Fridericus Georgius  Funcke, Friderich  Rikemann, Christianus  Koltemann, Hieronymus  Warncke, Lucas  Wolff, Melchior Christof  Schepelius, Martinus  Heiler, Günther  Vogt, Johann  Sandhagen, Johann Gabriel  Eggers, Nicolaus: Ductus Dei In Via Vitae Nostrae admirabilis & gratiosus, Das ist/ Gottes Wunderbahres gnadenreiches Reise-Geleit/ auff unsern Lebens Wege und Wanderschafft/ aus dem 24. Vers des 73. Psalms  zum schuldigen Ehrengedächtniß Des ... Herrn Georg von Dassel/ Fürnehmen alten Geschlechters/ auch der Stadt Lüneburg wohlmeritirten Bürgermeisters/ Welcher den 11. Aprilis 1687. seines Alters 58. Jahres/ 12. Wochen/ 4. Tage/ der Seelen nach durch einen seligen Tod in den Himmel geleitet/ Dessen verbliechener Leichnam aber am 17. desselben in sein Begräbniß in der Kirchen S. Johannis beygesetzet ist ... einfältig entworffen. Lüneburg  Berlin 1687", "dateClean": "1687", "lat": "53.248706", "alternative": "zum schuldigen Ehrengedächtniß Des ... Herrn Georg von Dassel/ Fürnehmen alten Geschlechters/ auch der Stadt Lüneburg wohlmeritirten Bürgermeisters/ Welcher den 11. Aprilis 1687. seines Alters 58. Jahres/ 12. Wochen/ 4. Tage/ der Seelen nach durch einen seligen Tod in den Himmel geleitet/ Dessen verbliechener Leichnam aber am 17. desselben in sein Begräbniß in der Kirchen S. Johannis beygesetzet ist ... einfältig entworffen", "lng": "10.4078555", "subject": "Historische Drucke"}