{"spatialClusterName": "Bielefeld", "creator": "Consbruch, A. J.  Güht, ...  Müller, Daniel  Rennebaum, Johann Hermann  Rennebaum, Johann Jobst", "spatialRaw": "Bielfeld", "title": "Umständliche, doch in möglichster Kürtze verfassete Acten-mässige Relation, Von der, An dem Verwalter, Daniel Müller, auf dem Adelichen Hause Werburg, der Familie von Münch gehörig, in der Graffschafft Ravensberg belegen, in der Nacht vom 5. auf den 6. Dec. 1726. Vorgegangenen grausamen Mordthat und Beraubung ... aber bald darauf erfolgten Entdeck- und arrêtirung derer nach Amsterdam geflüchteten beyden Haupt-Mörder, nemlich Der Gebrüder Johann Hermann Rennebaum, Gewesenen Apothecker-Gesellen ... und Johann Jobst Rennebaum, Einen Kaufmanns-Diener ... geschehenen Auslieferung in der Stadt Linge", "publisher": "Süvern", "mediatype": "Monograph", "spatialClean": "Bielfeld", "source": "Consbruch, A. J.  Güht, ...  Müller, Daniel  Rennebaum, Johann Hermann  Rennebaum, Johann Jobst: Umständliche, doch in möglichster Kürtze verfassete Acten-mässige Relation, Von der, An dem Verwalter, Daniel Müller, auf dem Adelichen Hause Werburg, der Familie von Münch gehörig, in der Graffschafft Ravensberg belegen, in der Nacht vom 5. auf den 6. Dec. 1726. Vorgegangenen grausamen Mordthat und Beraubung ... aber bald darauf erfolgten Entdeck- und arrêtirung derer nach Amsterdam geflüchteten beyden Haupt-Mörder, nemlich Der Gebrüder Johann Hermann Rennebaum, Gewesenen Apothecker-Gesellen ... und Johann Jobst Rennebaum, Einen Kaufmanns-Diener ... geschehenen Auslieferung in der Stadt Linge  Imgleichen ... geführten Inquisition, und deren erfolgten wohl-verdienten Bestraffung .... Bielfeld  Berlin 1728", "dateClean": "1728", "lat": "52.010877", "alternative": "Imgleichen ... geführten Inquisition, und deren erfolgten wohl-verdienten Bestraffung ...", "lng": "8.540868", "subject": "Historische Drucke"}