{"ppn": "PPN756276926", "dateClean": "1646", "title": "Bona Verba Per quam Reverendo & Amplißimo Dn. D. Christiano Langen/ Theologo Professori celeberrimo, Canonico Misnensi, Consist. Elect. Adsessori ... Quum Lipsiensium Superintendens publice & soalemniter, Auctoritate Serenissimi Electoris Sax: d. 8. Jul: 1646. in aedibus D. Thomae dicatus confirmaretur. ab Amicis Sacrata", "creator": "Lange, Christian  Schwendendörffer, Georgius Tobias  Hülsemannus, Johannes  Heinrici, Daniel  Mosbach, Saumel  Schacher, Quirinus  Schielter, Johannes  Philipp, Johann  Michael, Johannes  Schürer, Christianus  Ittigius, Johannes  Hoppius, Johannes  Lange, Christianus  Strauchius, Johannes  Carpzow, Johann Benedict  Bieß, Bartholomaeus  Teller, Abraham  Kromeyerus, Hieronymus  Geier, Martinus  Müller, Philippus  Sluterus, Gotfridus  Müller, Johannes  Müller, Daniel  Mayerus, Johannes Ulricus  Colerus, Theophilus  Lehman, Georgius  Zieglerus, Caspar  Hauptmann, Augustinus  Lyserus, Fridericus Wilhelmus  Müller, Aegidius  Thomasius, Jacobus  Thesselius, Christophorus", "spatialClusterName": "Leipzig", "spatialClean": "Lipsiae", "spatialRaw": "Lipsiae", "mediatype": "Monograph", "subject": "Historische Drucke", "source": "Lange, Christian  Schwendendörffer, Georgius Tobias  Hülsemannus, Johannes  Heinrici, Daniel  Mosbach, Saumel  Schacher, Quirinus  Schielter, Johannes  Philipp, Johann  Michael, Johannes  Schürer, Christianus  Ittigius, Johannes  Hoppius, Johannes  Lange, Christianus  Strauchius, Johannes  Carpzow, Johann Benedict  Bieß, Bartholomaeus  Teller, Abraham  Kromeyerus, Hieronymus  Geier, Martinus  Müller, Philippus  Sluterus, Gotfridus  Müller, Johannes  Müller, Daniel  Mayerus, Johannes Ulricus  Colerus, Theophilus  Lehman, Georgius  Zieglerus, Caspar  Hauptmann, Augustinus  Lyserus, Fridericus Wilhelmus  Müller, Aegidius  Thomasius, Jacobus  Thesselius, Christophorus: Bona Verba Per quam Reverendo & Amplißimo Dn. D. Christiano Langen/ Theologo Professori celeberrimo, Canonico Misnensi, Consist. Elect. Adsessori ... Quum Lipsiensium Superintendens publice & soalemniter, Auctoritate Serenissimi Electoris Sax: d. 8. Jul: 1646. in aedibus D. Thomae dicatus confirmaretur. ab Amicis Sacrata. Lipsiae  Berlin 1646", "publisher": "Cölerus", "alternative": "nan", "lat": "51.3391827", "lng": "12.3810549", "textCluster": "9", "creatorCluster": "6"}