{"spatialClusterName": "Olsnae", "creator": "Wolfius, Johannes  Mencelia, Anna  Eccardus, Andreas  Major, Elias  Albinus, Christophorus  Schultz, Johannes  Thomas, Balthasar  Anesorge, Balthasar  Colerus, Christoph.  Mopicius, Constantinus  Lehman, Johannes  Huldenreichius, Jeremias  Heinius, Pancratius  Sprengerus, Thomas  Wolffius, Daniel  Kronpusch, Gottfried  Döring, Caspar  Marischerus, Romanus  Klemet, Paulus  Arnoldus, Johannes Georgius", "spatialRaw": "Olsnae Silesior.", "title": "Jehovae & Secundo-Tertiis Nuptiis S. Ubi ad Secundo-Tertia Vota ... Nexu Coniugali sibimet iunguntur ... Dominus Johannes Wolfius, IC., Reipubl: Namslav: Consul ... Secundum Sponsus. [Et ... Foemina, Anna Mencelia ... Dn. Zachariae Hertels civis Namslaviensis ... Relicta Vidua, Tertium Sponsa, Quae Nuptiae, ut sint ex omni parte secundae, Amicorum & Fautorum Valida atq[ue] Calida Vota Heic exstant & prodeunt In ipsa Nuptiali Festivitate Namslaviae celebranda III. D. Decemb: Anno ... MDCXLVI.]", "publisher": "Seyffertus", "mediatype": "Monograph", "spatialClean": "Olsnae", "source": "Wolfius, Johannes  Mencelia, Anna  Eccardus, Andreas  Major, Elias  Albinus, Christophorus  Schultz, Johannes  Thomas, Balthasar  Anesorge, Balthasar  Colerus, Christoph.  Mopicius, Constantinus  Lehman, Johannes  Huldenreichius, Jeremias  Heinius, Pancratius  Sprengerus, Thomas  Wolffius, Daniel  Kronpusch, Gottfried  Döring, Caspar  Marischerus, Romanus  Klemet, Paulus  Arnoldus, Johannes Georgius: Jehovae & Secundo-Tertiis Nuptiis S. Ubi ad Secundo-Tertia Vota ... Nexu Coniugali sibimet iunguntur ... Dominus Johannes Wolfius, IC., Reipubl: Namslav: Consul ... Secundum Sponsus. [Et ... Foemina, Anna Mencelia ... Dn. Zachariae Hertels civis Namslaviensis ... Relicta Vidua, Tertium Sponsa, Quae Nuptiae, ut sint ex omni parte secundae, Amicorum & Fautorum Valida atq[ue] Calida Vota Heic exstant & prodeunt In ipsa Nuptiali Festivitate Namslaviae celebranda III. D. Decemb: Anno ... MDCXLVI.]. Olsnae Silesior.  Berlin 1646", "dateClean": "1646", "lat": "nan", "alternative": "nan", "lng": "nan", "subject": "Historische Drucke"}