{"ppn": "PPN740827677", "dateClean": "1838", "title": "Sammlung aller noch gültigen, in dem Allgemeinen Landrecht, der Gesetzsammlung, den v. Kamptzschen Jahrbüchern und Annalen, der Raabeschen Sammlung und den Amtsblättern sämmtlicher Königlicher Regierungen seit ihrer Begründung bis Ende 1838 enthaltenen das Kirchen- und Schulwesen betreffenden Gesetze, Rescripte und Verfügungen  ein Handbuch für Konsistorien, Schulkollegien, Regierungen und Landraths-Aemter; Decane, Superintendenten, Schulen-Inspektoren und Pfarrgeistliche beider Confessionen; Magisträte, Dominien und Gemeinden; Gymnasien, Seminarien, Bürger- und Volksschulen;  Kirchen und Schul-Deputationen und Vorstände in den Städten und auf dem platten Lande in den Königl. Preußischen Staaten", "creator": "Fürstenthal, Johann August Ludwig", "spatialClusterName": "Cölln", "spatialClean": "Cöslin", "spatialRaw": "Cöslin", "mediatype": "Multivolume work", "subject": "Rechtswissenschaft", "source": "Fürstenthal, Johann August Ludwig: Sammlung aller noch gültigen, in dem Allgemeinen Landrecht, der Gesetzsammlung, den v. Kamptzschen Jahrbüchern und Annalen, der Raabeschen Sammlung und den Amtsblättern sämmtlicher Königlicher Regierungen seit ihrer Begründung bis Ende 1838 enthaltenen das Kirchen- und Schulwesen betreffenden Gesetze, Rescripte und Verfügungen  ein Handbuch für Konsistorien, Schulkollegien, Regierungen und Landraths-Aemter; Decane, Superintendenten, Schulen-Inspektoren und Pfarrgeistliche beider Confessionen; Magisträte, Dominien und Gemeinden; Gymnasien, Seminarien, Bürger- und Volksschulen;  Kirchen und Schul-Deputationen und Vorstände in den Städten und auf dem platten Lande in den Königl. Preußischen Staaten. Cöslin  Berlin 1838", "publisher": "Hendeß", "alternative": "nan", "lat": "51.1603114", "lng": "13.4877715", "textCluster": "9", "creatorCluster": "299"}