{"spatialClusterName": "Offenbach", "creator": "Conradi, Matthias  Fehr, Peter  Appelius, J. H.  Edelsheim, Friedrich Christian", "spatialRaw": "Offenbaci Ad Moenum", "title": "Praeses Ab Edelsheim De Victa Morte Triumphans, Sive Carmen Philosophioco-Critico-Theologicum, Et Aliquo Modo Oratio Funebris Et Consolatoria, Quo, Et Qua, Viri ... Domini Friderici Christiani Liberi Baronis Ab Edelsheim ... Inprimis Manes Venerari, Et Memoriam Recolere Deinde Per Illustrem Domum Edelsheimianam Consolari; Tum Occasione Digressione Theologicae, Aliis Suam De Numinibus Gentium Sententiam Declarare; Porro, Quia Et Prodesse Solent, Et Delectare Poetae ... Auditores Et Lectores, Postquam Concionem Funebrem, Quinto Calendarum Ianuariarum 1723. Habitam, Audivissent, Et Legissent, Recreare Voluit, Ut Potuit, Non Ut Debuit, Et Pervoluit, Matthias Conradi, Offenbacensis, antea Professor Publicus Hanoviensis, nunc Pastor Aulicus & Consistorialis Offenbacensis", "publisher": "Lannoy", "mediatype": "Monograph", "spatialClean": "Offenbaci", "source": "Conradi, Matthias  Fehr, Peter  Appelius, J. H.  Edelsheim, Friedrich Christian: Praeses Ab Edelsheim De Victa Morte Triumphans, Sive Carmen Philosophioco-Critico-Theologicum, Et Aliquo Modo Oratio Funebris Et Consolatoria, Quo, Et Qua, Viri ... Domini Friderici Christiani Liberi Baronis Ab Edelsheim ... Inprimis Manes Venerari, Et Memoriam Recolere Deinde Per Illustrem Domum Edelsheimianam Consolari; Tum Occasione Digressione Theologicae, Aliis Suam De Numinibus Gentium Sententiam Declarare; Porro, Quia Et Prodesse Solent, Et Delectare Poetae ... Auditores Et Lectores, Postquam Concionem Funebrem, Quinto Calendarum Ianuariarum 1723. Habitam, Audivissent, Et Legissent, Recreare Voluit, Ut Potuit, Non Ut Debuit, Et Pervoluit, Matthias Conradi, Offenbacensis, antea Professor Publicus Hanoviensis, nunc Pastor Aulicus & Consistorialis Offenbacensis. Offenbaci Ad Moenum  Berlin 1723", "dateClean": "1723", "lat": "50.088766", "alternative": "nan", "lng": "8.766286", "subject": "Historische Drucke"}