{"spatialClusterName": "None", "creator": "Dittrich, Gottlob Willhelm  Schumann, Christian Gottlieb", "spatialRaw": "[S.l.]", "title": "Das Andencken eines Delinquenten oder armen Sünders Nahmens: Christ. Gottlieb Schumann, gebürtig von Hartliebsdorf, 26 Jahr alt, gewesener Schäfersknecht in Brauschützdorf, welcher den 18ten April 1784 seinem zwar unehlichen aber doch Leibeigenen noch ungetauften Kinde den Hals abgeschnitten, und erbärmlicher weise das Leben raubte, wofür er sein Todes-Urtheil den 20. Juni 1786 vor Brauschützdorf mit dem Schwerdte empfing, und auf das Rad geleget wurde, da ihm ward wieder vergolten nach dem Thun und nach den Früchten seiner Werke nach der Schrift, im ersten Buch Mose im 9ten Capitel vers 6: Wer Menschen-Blut vergeußt, dessen Blut soll wieder durch Menschen vergossen werden. Bezeuget Gottlob Willhelm Dittrich, in Liegnitz, in einem erbaulichen Liede, auf die Melodie: O Haupt voll Blut und Wunden , oder: Ach Herr, mich armen Sünder, straf nicht in deinem Zorn.", "publisher": "nan", "mediatype": "Monograph", "spatialClean": "", "source": "Dittrich, Gottlob Willhelm  Schumann, Christian Gottlieb: Das Andencken eines Delinquenten oder armen Sünders Nahmens: Christ. Gottlieb Schumann, gebürtig von Hartliebsdorf, 26 Jahr alt, gewesener Schäfersknecht in Brauschützdorf, welcher den 18ten April 1784 seinem zwar unehlichen aber doch Leibeigenen noch ungetauften Kinde den Hals abgeschnitten, und erbärmlicher weise das Leben raubte, wofür er sein Todes-Urtheil den 20. Juni 1786 vor Brauschützdorf mit dem Schwerdte empfing, und auf das Rad geleget wurde, da ihm ward wieder vergolten nach dem Thun und nach den Früchten seiner Werke nach der Schrift, im ersten Buch Mose im 9ten Capitel vers 6: Wer Menschen-Blut vergeußt, dessen Blut soll wieder durch Menschen vergossen werden. Bezeuget Gottlob Willhelm Dittrich, in Liegnitz, in einem erbaulichen Liede, auf die Melodie: O Haupt voll Blut und Wunden , oder: Ach Herr, mich armen Sünder, straf nicht in deinem Zorn.. [S.l.]  Berlin 1786", "dateClean": "1786", "lat": "nan", "alternative": "nan", "lng": "nan", "subject": "Historische Drucke"}