{"ppn": "PPN742387275", "dateClean": "1755", "title": "Obitum Inopinatum Viri Magnifici, Iureconsultissimi Excellentissimi Doctissimique Domini Ioannis Friderici Weidleri I. U. D. Mathematum Superiorum In Academia Vitembergensi Professoris Publici Ordinarii, Et Regiarum Societatum Scientiarum Britannicae Et Prussicae Sodalis Anno MDCCLV. Pride Calend. Decembr. Pie Placideque Defuncti Non Sine Magno Dolore Prosequuntur Fautores, Collegae, Amici", "creator": "Böhmer, Georg Rudolph  Einsiedel, Detlev Carolus  Werther, Jacobus Friedemannus  Löser, Christian  Löser, Adolph  Hofmann, Carl Gottlob  Weickhmann, Joachim Samuel  Georgi, Christian Siegmund  Jahr, Friedrich Wilhelm  Rivinus, Andreas Florens  Hanack, Christian  Chladni, Ernst Martin  Kraus, Georg Friedrich  Triller, Daniel Wilhelm  Langguth, Georg August  Martius, Johann Heinrich  Kirchmaier, Georg Wilhelm  Schroedter, Ernst Christian  Sperbach, Karl Gottlob  Bose, Georg Matthias  Weidler, Johann Friedrich", "spatialClusterName": "Wittenberg", "spatialClean": "Wittenbergae", "spatialRaw": "Wittenbergae", "mediatype": "Monograph", "subject": "Historische Drucke", "source": "Böhmer, Georg Rudolph  Einsiedel, Detlev Carolus  Werther, Jacobus Friedemannus  Löser, Christian  Löser, Adolph  Hofmann, Carl Gottlob  Weickhmann, Joachim Samuel  Georgi, Christian Siegmund  Jahr, Friedrich Wilhelm  Rivinus, Andreas Florens  Hanack, Christian  Chladni, Ernst Martin  Kraus, Georg Friedrich  Triller, Daniel Wilhelm  Langguth, Georg August  Martius, Johann Heinrich  Kirchmaier, Georg Wilhelm  Schroedter, Ernst Christian  Sperbach, Karl Gottlob  Bose, Georg Matthias  Weidler, Johann Friedrich: Obitum Inopinatum Viri Magnifici, Iureconsultissimi Excellentissimi Doctissimique Domini Ioannis Friderici Weidleri I. U. D. Mathematum Superiorum In Academia Vitembergensi Professoris Publici Ordinarii, Et Regiarum Societatum Scientiarum Britannicae Et Prussicae Sodalis Anno MDCCLV. Pride Calend. Decembr. Pie Placideque Defuncti Non Sine Magno Dolore Prosequuntur Fautores, Collegae, Amici. Wittenbergae  Berlin 1755", "publisher": "Eichsfeldius", "alternative": "nan", "lat": "51.91552465", "lng": "12.6427281489121", "textCluster": "9", "creatorCluster": "6"}