{"spatialClusterName": "Goßlar", "creator": "Trumphius, Johannes Conradus  Ußler, Johann Heinrich von  Ußler, Levin Julius von  Ußler, Maria Catharina von  Märtens, Anna Gertrud  Märtens, Lævin Christian  Bieseken, Christian Conrad  Stockhausen, P. W.  Märtens, Heinrich Richard  Elers, Lucia Maria", "spatialRaw": "Goslar", "title": "Das Paulinische Streben nach der besten und wahren Hertzens-Freude, Aus Philipp. III. 13. 14.", "publisher": "Duncker", "mediatype": "Monograph", "spatialClean": "Goslar", "source": "Trumphius, Johannes Conradus  Ußler, Johann Heinrich von  Ußler, Levin Julius von  Ußler, Maria Catharina von  Märtens, Anna Gertrud  Märtens, Lævin Christian  Bieseken, Christian Conrad  Stockhausen, P. W.  Märtens, Heinrich Richard  Elers, Lucia Maria: Das Paulinische Streben nach der besten und wahren Hertzens-Freude, Aus Philipp. III. 13. 14.  Zur Traurens-Minderung über den frühzeitigen ob wol seeligen Hintritt Der Hochedlen, Hochehr- und Tugendreichen Frauen Lucien Marien Elers, S. T. Herrn Johann Heinrich von Usler, Chur- und Hochfürstl. Braunschw. Lüneb. Zehentners beym Unter-Hartzischen Berg- und Hütten-Werck, wie auch Vornehmen Patricii allhier zu Goslar Allerwehrtesten Ehe-Liebsten, Als Derer teure Seele den 15. Octobr. Anno 1710. von Ihrem Erlöser Jesu seelig abgefodert und der entseelte Leichnam d. 2. Novembr. war Dominica XX: post. Trinit. A. d. in der S. Jacobs Kirche mit Christ-üblichen Solennitäten zur Erden bestättiget wurde, in einer dabey gehaltenen Leichen-Predigt vorgestellet von Johanne Conrado Trumphio Pastore bey erwehnter Kirche zu S. Jacob. Goslar  Berlin 1710", "dateClean": "1710", "lat": "nan", "alternative": "Zur Traurens-Minderung über den frühzeitigen ob wol seeligen Hintritt Der Hochedlen, Hochehr- und Tugendreichen Frauen Lucien Marien Elers, S. T. Herrn Johann Heinrich von Usler, Chur- und Hochfürstl. Braunschw. Lüneb. Zehentners beym Unter-Hartzischen Berg- und Hütten-Werck, wie auch Vornehmen Patricii allhier zu Goslar Allerwehrtesten Ehe-Liebsten, Als Derer teure Seele den 15. Octobr. Anno 1710. von Ihrem Erlöser Jesu seelig abgefodert und der entseelte Leichnam d. 2. Novembr. war Dominica XX: post. Trinit. A. d. in der S. Jacobs Kirche mit Christ-üblichen Solennitäten zur Erden bestättiget wurde, in einer dabey gehaltenen Leichen-Predigt vorgestellet von Johanne Conrado Trumphio Pastore bey erwehnter Kirche zu S. Jacob", "lng": "nan", "subject": "Historische Drucke"}