{"spatialClusterName": "Erfurt", "creator": "Fleischhauer, Christian Valentin  Bellmond, Johann Arnold", "spatialRaw": "Erfurt", "title": "Dreyfacher Litter-Vorlauf, samt einem Voto und Zeit andeuteten Verslein, in trochæischen, dactilischen Versen und anapeste. Als Der ... Herr Johann Arnold von Bellmond, Churfürstl. Mayntzischer hochverdienter Regierungs-Rath, der Philosophischen Facultät und Iuris publici Professor publicus, der Gräflichen Böneburgischen Bibliothec in der vormaligen Schola Iuris allhier, Director. Ch. E. Stadt-Raths ältester Bürgermeister. Zum Rectore Magnifico der uhralten Erfurtischen Universität den 27ten Maii erwählt, und darauf den 8. Iulii 1754 Solenniter inauguriret wurde. Wolte zur schuldigen Ehrbezeigung und Dessen Hochachtung, zum guten Andencken præsentiren, Christian Valentin Fleischhauer, I. U. D. und Adv. Ord. Senior Om. Dicast. Erffort. als ein Membrum der Academie", "publisher": "Görling", "mediatype": "Monograph", "spatialClean": "Erfurt", "source": "Fleischhauer, Christian Valentin  Bellmond, Johann Arnold: Dreyfacher Litter-Vorlauf, samt einem Voto und Zeit andeuteten Verslein, in trochæischen, dactilischen Versen und anapeste. Als Der ... Herr Johann Arnold von Bellmond, Churfürstl. Mayntzischer hochverdienter Regierungs-Rath, der Philosophischen Facultät und Iuris publici Professor publicus, der Gräflichen Böneburgischen Bibliothec in der vormaligen Schola Iuris allhier, Director. Ch. E. Stadt-Raths ältester Bürgermeister. Zum Rectore Magnifico der uhralten Erfurtischen Universität den 27ten Maii erwählt, und darauf den 8. Iulii 1754 Solenniter inauguriret wurde. Wolte zur schuldigen Ehrbezeigung und Dessen Hochachtung, zum guten Andencken præsentiren, Christian Valentin Fleischhauer, I. U. D. und Adv. Ord. Senior Om. Dicast. Erffort. als ein Membrum der Academie. Erfurt  Berlin 1754", "dateClean": "1754", "lat": "50.9777974", "alternative": "nan", "lng": "11.0287364", "subject": "Historische Drucke"}