{"ppn": "PPN735662991", "dateClean": "1746", "title": "Zu dem Friedensvollen Eheverbündnis, Welches Der Hochwohlehrwürdige und Hochwohlgelahrte Herr, Herr Samuel Ludewig Schindler, Treufleißiger Seelsorger der Gemeine in Werben und denen dahin gehörigen Dörffern, Mit der Hochedlen und Tugendhochbelobten Jungfer, Jungfer Christiana Eleonora Gulichin, Des weiland Hochwohlehrwürdigen und Hochwohlgelahrten Herrn, Herrn Martin Gulichs, Wohlmeritirten Predigers in Werben, jüngsten Jungfer Tochter, Den 22. Febr. 1746. in Werben glücklich aufrichtete; wolte allen Göttlichen Segen aus schuldiger Pflicht von Hertzen anwünschen ein dem Schindlerischen Hause nahe verbundener Vetter, Johann Andreas Kagel, Scholæ Cotbus. Alumnus", "creator": "Kagel, Johann Andreas  Schindler, Samuel Ludewig  Gulich, Christiana Eleonora  Gulich, Martin", "spatialClusterName": "Cottbus", "spatialClean": "Cottbus", "spatialRaw": "[Cottbus]", "mediatype": "Monograph", "subject": "Historische Drucke", "source": "Kagel, Johann Andreas  Schindler, Samuel Ludewig  Gulich, Christiana Eleonora  Gulich, Martin: Zu dem Friedensvollen Eheverbündnis, Welches Der Hochwohlehrwürdige und Hochwohlgelahrte Herr, Herr Samuel Ludewig Schindler, Treufleißiger Seelsorger der Gemeine in Werben und denen dahin gehörigen Dörffern, Mit der Hochedlen und Tugendhochbelobten Jungfer, Jungfer Christiana Eleonora Gulichin, Des weiland Hochwohlehrwürdigen und Hochwohlgelahrten Herrn, Herrn Martin Gulichs, Wohlmeritirten Predigers in Werben, jüngsten Jungfer Tochter, Den 22. Febr. 1746. in Werben glücklich aufrichtete; wolte allen Göttlichen Segen aus schuldiger Pflicht von Hertzen anwünschen ein dem Schindlerischen Hause nahe verbundener Vetter, Johann Andreas Kagel, Scholæ Cotbus. Alumnus. [Cottbus]  Berlin 1746", "publisher": "Kühn", "alternative": "nan", "lat": "51.7567447", "lng": "14.3357307", "textCluster": "9", "creatorCluster": "6"}