{"spatialClusterName": "Neustadt An Der Orla", "creator": "Heinsius, Christophorus  Friderici, Johann Christlieb  Heinsius, Christiane Dorothee", "spatialRaw": "Neustadt an der Orla", "title": "Der erfüllete Wunsch und Hoffnung, An Ihres Hochgeschätzten Herrn Superintendentis Des Hoch-Ehrwürdigen, Hochachtbaren und in Gott andächtigen Herrn, Herrn M. Christophori Heinsii, Hochverordneten Pastoris in Neustadt, auch Hoch-Fürstl. Sächßl. Beicht-Vaters jüngsten Jungfer Tochter, Jungfer Christianen Dorotheen, Mit Tit. plen. Ihro Hoch-Ehrwürden Hn. M. Joh. Christliebs Friderici, Hochverordneten Pastoris in Frauenprießnitz und Hochbestallten Superintendentis Tautenburgischer Inspection, den 7. Sept. 1734. in Neustadt an der Orl glücklich vollzogenen Verehligung, Wurde, in demüthigster Danckbarkeit gegen Gottes Güte, glückwünschend dargestellet Von der gantzen Confraternitæt Neustädtischer Diœces", "publisher": "Urban", "mediatype": "Monograph", "spatialClean": "Neustadt an der Orla", "source": "Heinsius, Christophorus  Friderici, Johann Christlieb  Heinsius, Christiane Dorothee: Der erfüllete Wunsch und Hoffnung, An Ihres Hochgeschätzten Herrn Superintendentis Des Hoch-Ehrwürdigen, Hochachtbaren und in Gott andächtigen Herrn, Herrn M. Christophori Heinsii, Hochverordneten Pastoris in Neustadt, auch Hoch-Fürstl. Sächßl. Beicht-Vaters jüngsten Jungfer Tochter, Jungfer Christianen Dorotheen, Mit Tit. plen. Ihro Hoch-Ehrwürden Hn. M. Joh. Christliebs Friderici, Hochverordneten Pastoris in Frauenprießnitz und Hochbestallten Superintendentis Tautenburgischer Inspection, den 7. Sept. 1734. in Neustadt an der Orl glücklich vollzogenen Verehligung, Wurde, in demüthigster Danckbarkeit gegen Gottes Güte, glückwünschend dargestellet Von der gantzen Confraternitæt Neustädtischer Diœces. Neustadt an der Orla  Berlin 1734", "dateClean": "1734", "lat": "50.731459", "alternative": "nan", "lng": "11.7367421020753", "subject": "Historische Drucke"}