{"ppn": "PPN718670205", "dateClean": "1723", "title": "Henr. Günt. Thülemarii, ICti Responsum Iuris Ad Quaestionem Propositam, In Quo Non Solum Clarissime Demonstratur Quod In Causis Ecclesiasticis, Et In Specie Canonicalibus Et Præbendariis A Statibus Imperii Evangelicis", "creator": "Thülemarius, Henricus Günterus!076633578!Thülemeyer, Heinrich Günther", "spatialClusterName": "None", "spatialClean": "", "spatialRaw": "[S.l.]", "mediatype": "Monograph", "subject": "Historische Drucke", "source": "Thülemarius, Henricus Günterus!076633578!Thülemeyer, Heinrich Günther: Henr. Günt. Thülemarii, ICti Responsum Iuris Ad Quaestionem Propositam, In Quo Non Solum Clarissime Demonstratur Quod In Causis Ecclesiasticis, Et In Specie Canonicalibus Et Præbendariis A Statibus Imperii Evangelicis  Per Iura Canonica Et Leges Imperii Ad Suprema Germaniæ Tribunalia, Aulicum Scil. Et Camerale, Non Possit Licite Appellari, Nec Ab Iisdem Desuper Cognitio Institui, Sed Etiam Ex Genuinis Principiis, Atque Solidis Rationibus Statibus Imp. Evangelicis In Ditionibus Suis Ius Summum Seu Papale Circa Omnes Causas Ecclesiasticas Et Spirituales Competere Asseritur. Cum Approbatione Trium Famigeratissimorum Et Tribus In Imperio Receptis Religionibus Addictorum Iuridicorum Collegiorum, Nec Non Additionibus Quibusdam Necessariis. [S.l.]  Berlin 1723", "publisher": "nan", "alternative": "Per Iura Canonica Et Leges Imperii Ad Suprema Germaniæ Tribunalia, Aulicum Scil. Et Camerale, Non Possit Licite Appellari, Nec Ab Iisdem Desuper Cognitio Institui, Sed Etiam Ex Genuinis Principiis, Atque Solidis Rationibus Statibus Imp. Evangelicis In Ditionibus Suis Ius Summum Seu Papale Circa Omnes Causas Ecclesiasticas Et Spirituales Competere Asseritur. Cum Approbatione Trium Famigeratissimorum Et Tribus In Imperio Receptis Religionibus Addictorum Iuridicorum Collegiorum, Nec Non Additionibus Quibusdam Necessariis", "lat": "nan", "lng": "nan", "textCluster": "9", "creatorCluster": "9085"}