{"ppn": "PPN769084923", "dateClean": "1621", "title": "Festivitas Nuptiarum In Ribbenitz hoc est, Epithalamia In Honorem Viri ... Dn. Hermanni Meieri Blomberga-Westphali, Verbi divini in Ecclesia Ribbenicensi Ministri vigilantissimi, Sponsi, Nec Non ... Evae Ellerbechen ... Viri Dn. Davidis Tetzlevii p. m. Pastoris quondam Ecclesiae Ribbenicensis", "creator": "Meier, Hermann  Ellerbechen, Eva  Affelmann, Johannes  Goldstein, Johann  Pristaff, Hardevicus  Alwardus, Johannes  Vulpius, Henricus  Bokelmann, Christian  Zachow, Joachim  Scharffenberg, Bernhardus  Vetter, Johannes  Cothmann, Johannes  Heldt, Bernhard  Botsacius, Johannes  Laer, Joachim  Bilderbechius, Henricus  Schrage, Gobelinus  Feustkingus, Johannes  Veltcampius, Christophorus  Lydicius, Johannes  Struvaeus, Johannes  Nigrinus, Bertramus", "spatialClusterName": "Rostock", "spatialClean": "Rostochii", "spatialRaw": "Rostochi[i]", "mediatype": "Monograph", "subject": "Historische Drucke", "source": "Meier, Hermann  Ellerbechen, Eva  Affelmann, Johannes  Goldstein, Johann  Pristaff, Hardevicus  Alwardus, Johannes  Vulpius, Henricus  Bokelmann, Christian  Zachow, Joachim  Scharffenberg, Bernhardus  Vetter, Johannes  Cothmann, Johannes  Heldt, Bernhard  Botsacius, Johannes  Laer, Joachim  Bilderbechius, Henricus  Schrage, Gobelinus  Feustkingus, Johannes  Veltcampius, Christophorus  Lydicius, Johannes  Struvaeus, Johannes  Nigrinus, Bertramus: Festivitas Nuptiarum In Ribbenitz hoc est, Epithalamia In Honorem Viri ... Dn. Hermanni Meieri Blomberga-Westphali, Verbi divini in Ecclesia Ribbenicensi Ministri vigilantissimi, Sponsi, Nec Non ... Evae Ellerbechen ... Viri Dn. Davidis Tetzlevii p. m. Pastoris quondam Ecclesiae Ribbenicensis  meritissimi, relictae viduae Sponsae: decantata a Patronis, popularibus & amicis 11. Decemb. Anno 1621.. Rostochi[i]  Berlin 1621", "publisher": "Pedanus", "alternative": "meritissimi, relictae viduae Sponsae: decantata a Patronis, popularibus & amicis 11. Decemb. Anno 1621.", "lat": "54.14736345", "lng": "12.109015599915", "textCluster": "9", "creatorCluster": "6"}