{"spatialClusterName": "Wien", "creator": "Röber, Paul  Schmidt, Magdalena  Sennertus, Andreas  Ostermannus, Joh. Ericus  Nottnagel, Christophorus  Pompejus, Nicolaus  Sperling, Johan.  Heinsius, Martinus  Meisnerus, Balthasar  Reineccius, Johannes", "spatialRaw": "Wittenberg", "title": "Sieben Weise Begräbnis Sprüche/ Nicht der Heydnischen Philosophen, wie bey der Leichen Alex. M. Sondern der heiligen Männer Gottes/ aus dem 4. Cap. des Buchs der Weißheit", "publisher": "Röhner", "mediatype": "Monograph", "spatialClean": "Wittenberg", "source": "Röber, Paul  Schmidt, Magdalena  Sennertus, Andreas  Ostermannus, Joh. Ericus  Nottnagel, Christophorus  Pompejus, Nicolaus  Sperling, Johan.  Heinsius, Martinus  Meisnerus, Balthasar  Reineccius, Johannes: Sieben Weise Begräbnis Sprüche/ Nicht der Heydnischen Philosophen, wie bey der Leichen Alex. M. Sondern der heiligen Männer Gottes/ aus dem 4. Cap. des Buchs der Weißheit  Bey dem Begräbnis/ Eines ... Jungfreüleins/ Madgalenen Schmides/ Des ... Herren M. Erasmi Schmides/ der Griechischen Sprache und Mathematischen Künste ... Professoris bey der Universitet Wittenberg und derselben Senioris ... Töchterleins/ Welches zu Wittenberg im Jahr Christi 1637. am 16. Augusti früe nach 4. Uhren ... entschlaffen/ Seines alters 9. Jahr weniger einen Tag; und folgendes Tages sein Leichnam in den Schos unser aller Mutter eingesetzet worden; Erkläret. Wittenberg  Berlin 1639", "dateClean": "1639", "lat": "48.2083537", "alternative": "Bey dem Begräbnis/ Eines ... Jungfreüleins/ Madgalenen Schmides/ Des ... Herren M. Erasmi Schmides/ der Griechischen Sprache und Mathematischen Künste ... Professoris bey der Universitet Wittenberg und derselben Senioris ... Töchterleins/ Welches zu Wittenberg im Jahr Christi 1637. am 16. Augusti früe nach 4. Uhren ... entschlaffen/ Seines alters 9. Jahr weniger einen Tag; und folgendes Tages sein Leichnam in den Schos unser aller Mutter eingesetzet worden; Erkläret", "lng": "16.3725042", "subject": "Historische Drucke"}