{"ppn": "PPN777427192", "dateClean": "1738", "title": "Der von dem wohlgezogenen aber übelgerathenen Hoff-Schuster in Dreßden Jobst Hermann August Müller, Nach mathematischer Methode gar übel unterrichtete, und ohne Leisten und Knierim nach Straßburg abgefertigte; aber auch bald wieder ohne Bündel und Kundschafft nach Dreßden zurück geschickte unglückliche Schuster-Geselle, zur treuhertzigen Warnung und beständiger Beybehaltung der bisherigen löbl. Handwerck-Gebräuche und Gewohnheiten Bey offener Lade in Straßburg allen ehrbahren Meistern und Gesellen ... in einer kurtzen Relation, Welche nicht allein über den Leisten eines alten Herkommens wohl geschlagen; ... und mit einer offenhertzigen Vorrede begleitet von Piccander dem Treuhertzigen [i. e. Johann Georg Hager]", "creator": "Hager, Johann Georg  Müller, Jobst Hermann August", "spatialClusterName": "Straßburg", "spatialClean": "Straßburg", "spatialRaw": "Straßburg", "mediatype": "Monograph", "subject": "Historische Drucke", "source": "Hager, Johann Georg  Müller, Jobst Hermann August: Der von dem wohlgezogenen aber übelgerathenen Hoff-Schuster in Dreßden Jobst Hermann August Müller, Nach mathematischer Methode gar übel unterrichtete, und ohne Leisten und Knierim nach Straßburg abgefertigte; aber auch bald wieder ohne Bündel und Kundschafft nach Dreßden zurück geschickte unglückliche Schuster-Geselle, zur treuhertzigen Warnung und beständiger Beybehaltung der bisherigen löbl. Handwerck-Gebräuche und Gewohnheiten Bey offener Lade in Straßburg allen ehrbahren Meistern und Gesellen ... in einer kurtzen Relation, Welche nicht allein über den Leisten eines alten Herkommens wohl geschlagen; ... und mit einer offenhertzigen Vorrede begleitet von Piccander dem Treuhertzigen [i. e. Johann Georg Hager]. Straßburg  Berlin 1738", "publisher": "nan", "alternative": "nan", "lat": "48.584614", "lng": "7.7507127", "textCluster": "9", "creatorCluster": "9666"}