{"ppn": "PPN770515134", "dateClean": "1671", "title": "Ultimi Honoris Statua, Qam ... Dn. Georgio Berlichio, SS. Th. Doctori Praeclarissimo, Praesulatus Martisburgensis per Annos XXVII. Superintendenti optime merito, Consistorii ibidem Assessori gravissimo, Ecclesiae Cathedralis Canonico, & Scholastico, & Collegiatae S. Sixti Decano, erexerunt ipso humationis die, qui erat XXII. Mart: Collegae, Agnati, Fautores & Amici", "creator": "Berlichius, Georg  Schertzer, Johann Adam  Sittig, Valentinus  Moebius, Georgius  Rappolt, Fridericus  Löffler, Simon  Glauch, Andreas  Alberti, Valentin  Olearius, Johannes  Heshusius, Anton Günther  Menckenius, Otto  Fellerus, Joachimus  Schütz, Johannes  Friderici, Valentinus  Heider, Christianus  Kratzenstein, Henricus  Hertzberger, Georgius  Hulsius, Christophorus  Gerhardus, Georgius  Grünewald, Michael  Hildebrand, Tobias  Wanckel, Philipp  Rhostius, Andreas  Rennerus, Johannes  Limmer, Johannes", "spatialClusterName": "Martisburgi", "spatialClean": "Martisburgi", "spatialRaw": "Martisburgi", "mediatype": "Monograph", "subject": "Historische Drucke", "source": "Berlichius, Georg  Schertzer, Johann Adam  Sittig, Valentinus  Moebius, Georgius  Rappolt, Fridericus  Löffler, Simon  Glauch, Andreas  Alberti, Valentin  Olearius, Johannes  Heshusius, Anton Günther  Menckenius, Otto  Fellerus, Joachimus  Schütz, Johannes  Friderici, Valentinus  Heider, Christianus  Kratzenstein, Henricus  Hertzberger, Georgius  Hulsius, Christophorus  Gerhardus, Georgius  Grünewald, Michael  Hildebrand, Tobias  Wanckel, Philipp  Rhostius, Andreas  Rennerus, Johannes  Limmer, Johannes: Ultimi Honoris Statua, Qam ... Dn. Georgio Berlichio, SS. Th. Doctori Praeclarissimo, Praesulatus Martisburgensis per Annos XXVII. Superintendenti optime merito, Consistorii ibidem Assessori gravissimo, Ecclesiae Cathedralis Canonico, & Scholastico, & Collegiatae S. Sixti Decano, erexerunt ipso humationis die, qui erat XXII. Mart: Collegae, Agnati, Fautores & Amici. Martisburgi  Berlin 1671", "publisher": "Forberger", "alternative": "nan", "lat": "nan", "lng": "nan", "textCluster": "9", "creatorCluster": "6"}