{"spatialClusterName": "Altenburg", "creator": "Sagittarius, Johann Christfried  Naundorff, Susanna  Kyber, Jeremias  Clauder, Gabriel  Zapffe, Nicolas  Osterhausen, Georg Albrecht von  Döhler, Johann George  Naundorff, Johannes Ludovicus de  Naundorff, Georg Ehrenfried von  Thomä, Johann Adam  Gotter, Fridericus  Hendrich, Joh. Caspar  Bachov, Joh. Frideric.  Schuchmann, Joh. Nic.  Wahlius, Joh.  Ernst, Jacob Daniel  Sagittarius, Paul Martin  Stern, Johannes  Ußleber, Johann", "spatialRaw": "Altenburg", "title": "Wahrer Christen Bürger-Recht im Himmel/ erkläret auß dem vers. 20. und 21. des III. Cap. der Epistel an die Philipp. Unser Wandel ist im Himmel/ [et]c.", "publisher": "Richter", "mediatype": "Monograph", "spatialClean": "Altenburg", "source": "Sagittarius, Johann Christfried  Naundorff, Susanna  Kyber, Jeremias  Clauder, Gabriel  Zapffe, Nicolas  Osterhausen, Georg Albrecht von  Döhler, Johann George  Naundorff, Johannes Ludovicus de  Naundorff, Georg Ehrenfried von  Thomä, Johann Adam  Gotter, Fridericus  Hendrich, Joh. Caspar  Bachov, Joh. Frideric.  Schuchmann, Joh. Nic.  Wahlius, Joh.  Ernst, Jacob Daniel  Sagittarius, Paul Martin  Stern, Johannes  Ußleber, Johann: Wahrer Christen Bürger-Recht im Himmel/ erkläret auß dem vers. 20. und 21. des III. Cap. der Epistel an die Philipp. Unser Wandel ist im Himmel/ [et]c.  Als die ... Frau Susanna von Naundorff/ gebohrne Schröderin ... Des ... Herrn Hanß Ludwigs von Naundorff ... Ehe-Liebste/ Nach dem Sie den 7. Octob. ... des 1684. Jahrs ... verschieden ... den 2. November 1684. darauf in der hiesigen Gottes-Acker-Kirchen zur Auferstehung Christi ... ward beygesetzet/. Altenburg  Berlin 1684", "dateClean": "1684", "lat": "50.9852411", "alternative": "Als die ... Frau Susanna von Naundorff/ gebohrne Schröderin ... Des ... Herrn Hanß Ludwigs von Naundorff ... Ehe-Liebste/ Nach dem Sie den 7. Octob. ... des 1684. Jahrs ... verschieden ... den 2. November 1684. darauf in der hiesigen Gottes-Acker-Kirchen zur Auferstehung Christi ... ward beygesetzet/", "lng": "12.4340988", "subject": "Historische Drucke"}