{"spatialClusterName": "None", "creator": "Schöncke, Ernst August  Pannach, Johann Gottlob  Pannach, Lucretia Sophia  Printz, Augustus Magnus", "spatialRaw": "[S.l.]", "title": "Die Tugend der beste Braut-Schatz, Wolte als der Hoch-Edle, Veste und Hochgelahrte Herr, Herr Johann Gottlob Pannach, Iur. Utr. Doct. wie auch der beyden Iustitien-Aemter Budißin und Görlitz Advocat. Ordin. Iur. Mit der Hoch-Edlen, Hoch-Ehr- und Tugend-belobten Jungfer, Jungfer Lucretia Sophia, Des Hoch-Edlen, Vesten und Rechts-Hochgelahrten Herrn, Herrn Augusti Magni Printzens, Auf Hähnchen und Neraditz, Ihro Königl. Majestät in Pohlen und Chur-Fürstlichen Durchl. zu Sachsen Hochbestalten Cammer-Procuratoris im Marggraffthum Ober-Lausitz und Vornehmen Consulentens, Eintzige Jungfer Tochter, Den 30. Octob. 1726. durch Priesterliche Hand copuliret wurden, Seine Schuldigkeit durch gegenwärtiges Blat ablegen, Der sämtlichen Hohen Familie verbundener Diener Ernst August Schöncke, Gymn. Bud. Civ.", "publisher": "nan", "mediatype": "Monograph", "spatialClean": "", "source": "Schöncke, Ernst August  Pannach, Johann Gottlob  Pannach, Lucretia Sophia  Printz, Augustus Magnus: Die Tugend der beste Braut-Schatz, Wolte als der Hoch-Edle, Veste und Hochgelahrte Herr, Herr Johann Gottlob Pannach, Iur. Utr. Doct. wie auch der beyden Iustitien-Aemter Budißin und Görlitz Advocat. Ordin. Iur. Mit der Hoch-Edlen, Hoch-Ehr- und Tugend-belobten Jungfer, Jungfer Lucretia Sophia, Des Hoch-Edlen, Vesten und Rechts-Hochgelahrten Herrn, Herrn Augusti Magni Printzens, Auf Hähnchen und Neraditz, Ihro Königl. Majestät in Pohlen und Chur-Fürstlichen Durchl. zu Sachsen Hochbestalten Cammer-Procuratoris im Marggraffthum Ober-Lausitz und Vornehmen Consulentens, Eintzige Jungfer Tochter, Den 30. Octob. 1726. durch Priesterliche Hand copuliret wurden, Seine Schuldigkeit durch gegenwärtiges Blat ablegen, Der sämtlichen Hohen Familie verbundener Diener Ernst August Schöncke, Gymn. Bud. Civ.. [S.l.]  Berlin 1726", "dateClean": "1726", "lat": "nan", "alternative": "nan", "lng": "nan", "subject": "Historische Drucke"}