{"spatialClusterName": "Berlin", "creator": "Fusselius, Martinus  Matthias, Daniel  Polenius, Matthias  Francus, Gregorius  Langerus, Franciscus  Thebanus, Valentin  Arithmaeus, Valens  Bergius, Johannes  Pelargus, Christoph.  Cernitius, Gregorius  Hübner, Christianus Fridericus  Stotmeister, Jacobus  Rochow, Guolfgangus Theodoricus a  Benckendorff, Thomas  Goddaecus, Georgius  Meier, Rudolphus  Robachius, Johannes  Hartmann, Sigismundus  Neander, Christoph.", "spatialRaw": "Berlin", "title": "Christenwache/ Auß dem Spruch Matth. 24. v. 42.", "publisher": "Runge", "mediatype": "Monograph", "spatialClean": "Berlin", "source": "Fusselius, Martinus  Matthias, Daniel  Polenius, Matthias  Francus, Gregorius  Langerus, Franciscus  Thebanus, Valentin  Arithmaeus, Valens  Bergius, Johannes  Pelargus, Christoph.  Cernitius, Gregorius  Hübner, Christianus Fridericus  Stotmeister, Jacobus  Rochow, Guolfgangus Theodoricus a  Benckendorff, Thomas  Goddaecus, Georgius  Meier, Rudolphus  Robachius, Johannes  Hartmann, Sigismundus  Neander, Christoph.: Christenwache/ Auß dem Spruch Matth. 24. v. 42.  Bey der Leichbegängnuß/ Deß Weyland ... Hochgelarten Herrn Danielis Matthiae, Churf. Brand. Vornehmen Geheimbten Rhats/ und ViceCantzlers/ welchen Gott ... den 19. Augusti, Abends zwischen 5. und 6. Uhr ... zu sich in sein Ewiges Reich abgefordert hat/ und sein verblichener Cörper den 23. Augusti folgends/ in der Churfürstlichen Stifftkirchen zu Cölln an der Sprew/ in sein Ruhebetlein eingesenckt worden ist. Berlin  Berlin 1619", "dateClean": "1619", "lat": "52.5170365", "alternative": "Bey der Leichbegängnuß/ Deß Weyland ... Hochgelarten Herrn Danielis Matthiae, Churf. Brand. Vornehmen Geheimbten Rhats/ und ViceCantzlers/ welchen Gott ... den 19. Augusti, Abends zwischen 5. und 6. Uhr ... zu sich in sein Ewiges Reich abgefordert hat/ und sein verblichener Cörper den 23. Augusti folgends/ in der Churfürstlichen Stifftkirchen zu Cölln an der Sprew/ in sein Ruhebetlein eingesenckt worden ist", "lng": "13.3888599", "subject": "Theologie"}