{"ppn": "PPN747284350", "dateClean": "1647", "title": "Chortanthocedasis Sacra oder Geistliche Hew-Blumen-Strewe Auß Esa. 40, v. 6. 7. 8. Alles fleisch ist Hew/ [et]c.", "creator": "Berlich, Georg  Heustreu, Valentin  Olearius, Johannes  Heustreu, Philippus Jacobus  Straube, Fridericus  Buxbaum, Albinus  Dörffel, Christoff  Seidlerus, Michael  Metz, Georgius  Olearius, Tilemannus  Lysthenius, Johann  Cario, Andreas  Heller, Michael  Hilseus, Paulus  Weigel, George  Krolle, Benedictus  Cahlenus, Fridericus  Gueinzius, Christianus  Heustreu, Christianus  Hoffman, Martinus  Müller, Philip.  Risten, Johann  Rhostius, Andreas  Wolff, Georg. Christoph.  Schammelius, David  Schnetter, Philippus  Nitner, Andreas  Kießling, Christian  Crusius, Johannes  Gellius, Michael  Lysthenius, Valerius  Buzius, Johann. Michael  Berndt, Johann  Müller, Augustinus  Oheim, Benedictus  Gründler, Samuel  Hülse, Christophorus  Hornicaeus, Paulus  Göcking, Johann Christoff  Hertzberger, Georgius  Silerus, Christophorus  Wolfius, Johannes  Rivinus, Andreas  Lucenas, Johannes Seifrid  Michel, Petrus  Schütz, Johannes  Bergerus, Lucas  Weigel, Salomon  Ralla, Johann.  Fritzschius, Gottfredus", "spatialClusterName": "Halae", "spatialClean": "Hall", "spatialRaw": "Hall in Sachsen", "mediatype": "Monograph", "subject": "Historische Drucke", "source": "Berlich, Georg  Heustreu, Valentin  Olearius, Johannes  Heustreu, Philippus Jacobus  Straube, Fridericus  Buxbaum, Albinus  Dörffel, Christoff  Seidlerus, Michael  Metz, Georgius  Olearius, Tilemannus  Lysthenius, Johann  Cario, Andreas  Heller, Michael  Hilseus, Paulus  Weigel, George  Krolle, Benedictus  Cahlenus, Fridericus  Gueinzius, Christianus  Heustreu, Christianus  Hoffman, Martinus  Müller, Philip.  Risten, Johann  Rhostius, Andreas  Wolff, Georg. Christoph.  Schammelius, David  Schnetter, Philippus  Nitner, Andreas  Kießling, Christian  Crusius, Johannes  Gellius, Michael  Lysthenius, Valerius  Buzius, Johann. Michael  Berndt, Johann  Müller, Augustinus  Oheim, Benedictus  Gründler, Samuel  Hülse, Christophorus  Hornicaeus, Paulus  Göcking, Johann Christoff  Hertzberger, Georgius  Silerus, Christophorus  Wolfius, Johannes  Rivinus, Andreas  Lucenas, Johannes Seifrid  Michel, Petrus  Schütz, Johannes  Bergerus, Lucas  Weigel, Salomon  Ralla, Johann.  Fritzschius, Gottfredus: Chortanthocedasis Sacra oder Geistliche Hew-Blumen-Strewe Auß Esa. 40, v. 6. 7. 8. Alles fleisch ist Hew/ [et]c.  Bey Volckreicher Leichbestattung Des ... Herrn M. Valentini Heustrews Der StifftSchulen zu Merseburg ... Rectoris, Welcher alda Anno 1647. den 25. April ... verschieden/ und den 28. desselben zu dem Leichnam seiner ... HaußEhre ... bey gesetzet worden In der Domkirche vorgestellet/ und auf begehren übergeben. Hall in Sachsen  Berlin 1647", "publisher": "Salfeld", "alternative": "Bey Volckreicher Leichbestattung Des ... Herrn M. Valentini Heustrews Der StifftSchulen zu Merseburg ... Rectoris, Welcher alda Anno 1647. den 25. April ... verschieden/ und den 28. desselben zu dem Leichnam seiner ... HaußEhre ... bey gesetzet worden In der Domkirche vorgestellet/ und auf begehren übergeben", "lat": "49.6286366", "lng": "20.3044808", "textCluster": "9", "creatorCluster": "6"}