{"ppn": "PPN735573093", "dateClean": "1703", "title": "Die zwar untergegangene doch nicht vergangene Sonne, Wolten Bey Christlicher Beerdigung Der Weyland viel Ehr- und Tugendreichen Frauen Fr. Judith Köpkens, gebohrne Bützerin Welche Im Jahr Christi 1641. den 27. Januarii dieses mühseelige Thränenthal eingetreten, Anno 1664. sich in den Stand der Heil. Ehe begeben, auch durch Gottes Segen gezeuget einen Sohn und Tochter, welche noch beide, Gott gebe lang, im Leben; überall darinnen gelebet 30. Jahr; Anno 1703. den 23. Febr. nach .9 Jährigem Wittwen-Stand, und 16. Jähriger Kranckheit, ihres gantzen Alters 63. Jahr 3. Wochen und 6. Tage, sanfft und seelig in ihrem Erlöser verschieden, Und darauff den 11. Mart. mit Christ-üblichen Ceremonien in der H. Geist Kirche in ihr Grab eingesencket worden, In schuldigster Trauer vorstellen Ihro Wohl-Ehrw. des Hn. M. Bützers sämptliche Tisch Compagnie", "creator": "Köpke, Judith", "spatialClusterName": "Kiel", "spatialClean": "Kiel", "spatialRaw": "Kiel", "mediatype": "Monograph", "subject": "Historische Drucke", "source": "Köpke, Judith: Die zwar untergegangene doch nicht vergangene Sonne, Wolten Bey Christlicher Beerdigung Der Weyland viel Ehr- und Tugendreichen Frauen Fr. Judith Köpkens, gebohrne Bützerin Welche Im Jahr Christi 1641. den 27. Januarii dieses mühseelige Thränenthal eingetreten, Anno 1664. sich in den Stand der Heil. Ehe begeben, auch durch Gottes Segen gezeuget einen Sohn und Tochter, welche noch beide, Gott gebe lang, im Leben; überall darinnen gelebet 30. Jahr; Anno 1703. den 23. Febr. nach .9 Jährigem Wittwen-Stand, und 16. Jähriger Kranckheit, ihres gantzen Alters 63. Jahr 3. Wochen und 6. Tage, sanfft und seelig in ihrem Erlöser verschieden, Und darauff den 11. Mart. mit Christ-üblichen Ceremonien in der H. Geist Kirche in ihr Grab eingesencket worden, In schuldigster Trauer vorstellen Ihro Wohl-Ehrw. des Hn. M. Bützers sämptliche Tisch Compagnie. Kiel  Berlin 1703", "publisher": "Reuther", "alternative": "nan", "lat": "54.3216753", "lng": "10.1371858", "textCluster": "9", "creatorCluster": "3703"}