{"ppn": "PPN770822711", "dateClean": "1685", "title": "Panacea Studiosorum e Verbo Dei praeparata, Oder Andächtige Beicht- und Communion-Gebet/ sonderlich vor Studirende", "creator": "Drechsler, Johann Gabriel  Becker, Heinricus Godofredus  Reicholdius, Augustus  Lyserus, Polycarpus  Matthesius, Joh. Gottfriedus  John, Joh. Gottfridus  Reichhelm, Sigismun. Siegfriedus  Lyserus, Fridericus Wilhelm.  Schmeisser, Gottfriedus  Wintzer, Daniel  Schilling, Carolus Andreas  Katzsch, Christianus  Ziege, Joh. Christianus  König, Joh. Victor  Semlerus, Christianus  Hoffmann, Gottfriedus  Knauth, Christianus  Reichel, Joh. Michael  Rothe, Caspar  Fastenovius, Christianus  Brunner, Georgius Julius  Weidig, Andreas  Wedig, Joh. Fridericus  Mylius, Joh. Henricus  Mühlbeck, Mich. Matthaeus  Merckius, Augustus Wilhelmus  Schäfferus, Christoph. Daniel  Katzsch, Fridericus  Wetzlau, Joh. Christianus", "spatialClusterName": "Halae", "spatialClean": "Halle", "spatialRaw": "Halle in Sachsen", "mediatype": "Monograph", "subject": "Historische Drucke", "source": "Drechsler, Johann Gabriel  Becker, Heinricus Godofredus  Reicholdius, Augustus  Lyserus, Polycarpus  Matthesius, Joh. Gottfriedus  John, Joh. Gottfridus  Reichhelm, Sigismun. Siegfriedus  Lyserus, Fridericus Wilhelm.  Schmeisser, Gottfriedus  Wintzer, Daniel  Schilling, Carolus Andreas  Katzsch, Christianus  Ziege, Joh. Christianus  König, Joh. Victor  Semlerus, Christianus  Hoffmann, Gottfriedus  Knauth, Christianus  Reichel, Joh. Michael  Rothe, Caspar  Fastenovius, Christianus  Brunner, Georgius Julius  Weidig, Andreas  Wedig, Joh. Fridericus  Mylius, Joh. Henricus  Mühlbeck, Mich. Matthaeus  Merckius, Augustus Wilhelmus  Schäfferus, Christoph. Daniel  Katzsch, Fridericus  Wetzlau, Joh. Christianus: Panacea Studiosorum e Verbo Dei praeparata, Oder Andächtige Beicht- und Communion-Gebet/ sonderlich vor Studirende  Aus Gottseligen Patribus und geistreichen Theologis zusammen getragen/ und mit eigenen Andachten vermehret. Halle in Sachsen  Berlin 1685", "publisher": "Wedderkamp", "alternative": "Aus Gottseligen Patribus und geistreichen Theologis zusammen getragen/ und mit eigenen Andachten vermehret", "lat": "49.6286366", "lng": "20.3044808", "textCluster": "9", "creatorCluster": "6"}