{"spatialClusterName": "Braunsberg", "creator": "Adler, Georg Christian  Zedeltin, Emerentia  Zedelt, Johann Heinrich  Adler, Emerentia  Zedelt, Joachim Friederich  Zedelt, Friederich Wilhelm  Zedelt, Catharina Elisabeth", "spatialRaw": "Brandenburg", "title": "Den Nach getragener Tages Last und Hitze erfolgenden seligen Feyer-Abend der Gläubigen/ Wollte, Als die weiland Wohl-Edle, Viel-Ehr- und Tugend-begabte Frau, Fr. Emerentia Zedeltin, Geborne Saltzwedelin, Des wohlseligen S. T. Herrn, Herrn Wolffgang Zedeltz/ Berühmt-gewesenen Apotheckers in Osterburg, Nachgelassene Frau Wittwe, Den 22. Mart. 1722. im 67ten Jahre Ihrer Wallfarth durch einen sanfften und seligen Tod in die Ruhe zum seligen Feyer-Abend eingeführet worden, In einer am Tage ihrer Gedächtnüß-Predigt, War Domin. Quasimodogen. a. eiusd. Gehaltenen Abdanckungs-Rede vorstellen Der Seligen Schwieger-Sohn Georg Christian Adler, Wohlbacco-Varisc. p. t. Archi-Diac. ad D. Gotth. Palaeo-Brandenb", "publisher": "Halle", "mediatype": "Monograph", "spatialClean": "Brandenburg", "source": "Adler, Georg Christian  Zedeltin, Emerentia  Zedelt, Johann Heinrich  Adler, Emerentia  Zedelt, Joachim Friederich  Zedelt, Friederich Wilhelm  Zedelt, Catharina Elisabeth: Den Nach getragener Tages Last und Hitze erfolgenden seligen Feyer-Abend der Gläubigen/ Wollte, Als die weiland Wohl-Edle, Viel-Ehr- und Tugend-begabte Frau, Fr. Emerentia Zedeltin, Geborne Saltzwedelin, Des wohlseligen S. T. Herrn, Herrn Wolffgang Zedeltz/ Berühmt-gewesenen Apotheckers in Osterburg, Nachgelassene Frau Wittwe, Den 22. Mart. 1722. im 67ten Jahre Ihrer Wallfarth durch einen sanfften und seligen Tod in die Ruhe zum seligen Feyer-Abend eingeführet worden, In einer am Tage ihrer Gedächtnüß-Predigt, War Domin. Quasimodogen. a. eiusd. Gehaltenen Abdanckungs-Rede vorstellen Der Seligen Schwieger-Sohn Georg Christian Adler, Wohlbacco-Varisc. p. t. Archi-Diac. ad D. Gotth. Palaeo-Brandenb. Brandenburg  Berlin 1722", "dateClean": "1722", "lat": "54.3812553", "alternative": "nan", "lng": "19.8236008", "subject": "Historische Drucke"}