{"ppn": "PPN735587418", "dateClean": "1729", "title": "Unterthänigstes Freuden-Opffer, Als Eine Pflicht getreuer Unterthanen Wollten, Bey dem Hohen Vermählungs-Feste Des Durchlauchtigsten Erb-Printzen zu Gotha, Herrn Hrn. Friederichs Hertzogs zu Sachsen Jülich, Cleve und Berg, auch Engern und Westpahlen, [et]c. Mit der Durchlauchtigsten Printzeßin Louis. Dorotheen gebohrnen Hertzogin zu Sachsen Jülich, Cleve und Berg, auch Engern und Westphalen [et]c. In tieffster Unterthänigkeit anzünden ... Unterthänigst-Gehorsamste Diener Anthon Günther von der Lage, Amts-Commissarius. Georg Frantz Valentin, Landrichter. Heinrich Andr. Voges, Amts-Voigt. Johann Friederich Rudolphi, Stadt- und Land-Steuer-Einnehmer. Sewerin Gotthelff Vater, Amts-Schr. Andr. Bernh. Schmidt, Amts-Copiste. Bey denen Fürstl. Aemtern Leuchtenburg und Orlamünde. Den [ ] Septembr. 1729.", "creator": "Lage, Anthon Günther  Valentin, Georg Frantz  Voges, Heinrich Andreas  Rudolphi, Johann Friederich  Vater, Sewerin Gotthelff  Schmidt, Andreas Bernhardt", "spatialClusterName": "Jena", "spatialClean": "Jena", "spatialRaw": "Jena", "mediatype": "Monograph", "subject": "Historische Drucke", "source": "Lage, Anthon Günther  Valentin, Georg Frantz  Voges, Heinrich Andreas  Rudolphi, Johann Friederich  Vater, Sewerin Gotthelff  Schmidt, Andreas Bernhardt: Unterthänigstes Freuden-Opffer, Als Eine Pflicht getreuer Unterthanen Wollten, Bey dem Hohen Vermählungs-Feste Des Durchlauchtigsten Erb-Printzen zu Gotha, Herrn Hrn. Friederichs Hertzogs zu Sachsen Jülich, Cleve und Berg, auch Engern und Westpahlen, [et]c. Mit der Durchlauchtigsten Printzeßin Louis. Dorotheen gebohrnen Hertzogin zu Sachsen Jülich, Cleve und Berg, auch Engern und Westphalen [et]c. In tieffster Unterthänigkeit anzünden ... Unterthänigst-Gehorsamste Diener Anthon Günther von der Lage, Amts-Commissarius. Georg Frantz Valentin, Landrichter. Heinrich Andr. Voges, Amts-Voigt. Johann Friederich Rudolphi, Stadt- und Land-Steuer-Einnehmer. Sewerin Gotthelff Vater, Amts-Schr. Andr. Bernh. Schmidt, Amts-Copiste. Bey denen Fürstl. Aemtern Leuchtenburg und Orlamünde. Den [ ] Septembr. 1729.. Jena  Berlin 1729", "publisher": "Müller", "alternative": "nan", "lat": "50.9281717", "lng": "11.5879359", "textCluster": "9", "creatorCluster": "6"}