{"spatialClusterName": "Jena", "creator": "Heberlein, Johann Paul  Slevogtius, Paulus  Cundisius, Gothofredus  Musaeus, Johannes  Major, Johannes Tobias  Richter, Christoph. Philip.  Horst, Philippus  Sagittarius, Johann Christfried  Frischmuth, Johann  Wallich, Johan Wilhelmus  Hammann, Johannes Jacobus  Fuchsius, Johannes  Gaencker, Johann  Scheiblerus, Johannes  Neidhart, Johann Heinrich  Rüdt, Christoph-Adamus  Baropius, Johannes  Seher, Henricus  Zang, Johann David  Hanffman, Otho  Schöpff, Johannes Leonhardus  Baropius, Wilhelmus  Grüenewaldt, Johann Wolffgang  Scherer, Johann Georg  Heberl, Christophorus Sigismundus  Schöberle, Christoph  Scherer, Jacob Volckmar  Cramer, Johannes Cosmas  Buchspies, Johannes  Majerus, Adamus  Brincman, Bernhardus  Moser, Michael  Reu, Johannes Christophorus  Liecht, Nicolaus  Clauderus, Israel  Meyers, Joachimus Bartholomaeus  Hardkenius, Christophorus  Spindler, Michael  Streubingk, Ambrosius  Erich, Christophorus  Bauer, Petrus  Rotichius, Sigismundus  Plesner, Johann Philipp", "spatialRaw": "Jenae", "title": "Euphemiai Quibus Laureae Apollinari a Magnifico Universitatis Rectore, Viro Amplissimo, Excellentissimo ac Praeclarissimo, Dn. M. Paulo Slevogtio, Sacrarum Lingg. Prof. Publ. Ordinar. ... Magnifico Designato Rectore ... Dn. Gothofredo Cundisio ... Viro-Iuveni Praestantissimo iuxta ac Eximie Docto, Dn. Johanni Paulo Heberlein/ Erbendorfio-Palatino Ad diem VII. August. A. M.DC.IL. In Almo propter Salam Minervio Publica Panegyri solenniter Collatae Bene ominantur Dnn. Praeceptores, Fautores, Amici", "publisher": "Freyschmid", "mediatype": "Monograph", "spatialClean": "Jenae", "source": "Heberlein, Johann Paul  Slevogtius, Paulus  Cundisius, Gothofredus  Musaeus, Johannes  Major, Johannes Tobias  Richter, Christoph. Philip.  Horst, Philippus  Sagittarius, Johann Christfried  Frischmuth, Johann  Wallich, Johan Wilhelmus  Hammann, Johannes Jacobus  Fuchsius, Johannes  Gaencker, Johann  Scheiblerus, Johannes  Neidhart, Johann Heinrich  Rüdt, Christoph-Adamus  Baropius, Johannes  Seher, Henricus  Zang, Johann David  Hanffman, Otho  Schöpff, Johannes Leonhardus  Baropius, Wilhelmus  Grüenewaldt, Johann Wolffgang  Scherer, Johann Georg  Heberl, Christophorus Sigismundus  Schöberle, Christoph  Scherer, Jacob Volckmar  Cramer, Johannes Cosmas  Buchspies, Johannes  Majerus, Adamus  Brincman, Bernhardus  Moser, Michael  Reu, Johannes Christophorus  Liecht, Nicolaus  Clauderus, Israel  Meyers, Joachimus Bartholomaeus  Hardkenius, Christophorus  Spindler, Michael  Streubingk, Ambrosius  Erich, Christophorus  Bauer, Petrus  Rotichius, Sigismundus  Plesner, Johann Philipp: Euphemiai Quibus Laureae Apollinari a Magnifico Universitatis Rectore, Viro Amplissimo, Excellentissimo ac Praeclarissimo, Dn. M. Paulo Slevogtio, Sacrarum Lingg. Prof. Publ. Ordinar. ... Magnifico Designato Rectore ... Dn. Gothofredo Cundisio ... Viro-Iuveni Praestantissimo iuxta ac Eximie Docto, Dn. Johanni Paulo Heberlein/ Erbendorfio-Palatino Ad diem VII. August. A. M.DC.IL. In Almo propter Salam Minervio Publica Panegyri solenniter Collatae Bene ominantur Dnn. Praeceptores, Fautores, Amici. Jenae  Berlin 1649", "dateClean": "1649", "lat": "50.9281717", "alternative": "nan", "lng": "11.5879359", "subject": "Historische Drucke"}