{"spatialClusterName": "Hersfeld", "creator": "Prollius, Jeremia  Haid, Johann Jakob  Michaelis, G. H.  Lange, Johann Wilhelm  Trott, Louisa Charlotta Elisabetha", "spatialRaw": "Herßfeld", "title": "Wohlgegründetes Vertrauen der Gerechten auf Gottes allweise Vorsehung wurde bey dem solennen Gedächtniß der ... Frauen Louisa Charlotta Elisabetha von Trott, gebohrnen von Clement, des ... Herrn Carl Wilhelm von Trott ... Frau Gemahlin, Nachdem Hochgedacht Dieselben den 3ten Januar. 1752, im 30ten Jahre Dero Ruhm-vollen Alters seelig entschlafen und darauf der entseelte Leichnam in das Hochadeliche Gewölbe beygesetzet worden ... in unserm Gottes-Hause ... nach Anlaß derer zu erklären vorgeschriebenen Textworten aus Psalm 73, v. 23. 24. zu erbaulichen Betrachtung und heilsamer Ubung nach Möglichkeit für dasmal vorgeleget von Ieremia Prollio, zeitigem Prediger daselbst", "publisher": "Pfingsten", "mediatype": "Monograph", "spatialClean": "Herßfeld", "source": "Prollius, Jeremia  Haid, Johann Jakob  Michaelis, G. H.  Lange, Johann Wilhelm  Trott, Louisa Charlotta Elisabetha: Wohlgegründetes Vertrauen der Gerechten auf Gottes allweise Vorsehung wurde bey dem solennen Gedächtniß der ... Frauen Louisa Charlotta Elisabetha von Trott, gebohrnen von Clement, des ... Herrn Carl Wilhelm von Trott ... Frau Gemahlin, Nachdem Hochgedacht Dieselben den 3ten Januar. 1752, im 30ten Jahre Dero Ruhm-vollen Alters seelig entschlafen und darauf der entseelte Leichnam in das Hochadeliche Gewölbe beygesetzet worden ... in unserm Gottes-Hause ... nach Anlaß derer zu erklären vorgeschriebenen Textworten aus Psalm 73, v. 23. 24. zu erbaulichen Betrachtung und heilsamer Ubung nach Möglichkeit für dasmal vorgeleget von Ieremia Prollio, zeitigem Prediger daselbst. Herßfeld  Berlin 1752", "dateClean": "1752", "lat": "50.9015054", "alternative": "nan", "lng": "9.76282547594834", "subject": "Historische Drucke"}