{"spatialClusterName": "Leipzig", "creator": "Geier, Martin  Schreiner, Elisabeth  Schmidichen, Christian  Nitzschky, Georg Ehrenreich  Romanus, Paulus Franciscus  Kühlewein, Augustus  Wagner, Thomas  Falckner, M.  Heyland, Philippus Enoch  Rothe, Abraham  Lederer, Christian  Schilter, Joh. Benjamin  Heylandt, Augustus  Löscher, Caspar  Kühlewein, Balthasar  Reinhard, Simon Adolph  Kühlewein, Friedrich  Nathusius, Elias  Bose, Paul  Aeschel, Johan Georg  Philipp, Johann  Backhusius, Tilemannus  Ralla, Joh.  Engelbrecht, J. A.  Löffler, S.  Heylandt, Polycarpus  Weichberger, Philip. Jacob  Geißler, S.  Häupt, Christianus  Nitzschky, Johann Georg  Rappolt, Frid.  Hornschuch, Johann.  Kühlewein, Georg Wilhelm  Cramer, Georgius  Frentzel, Joh.  Crusemann, Georg  Große, J.", "spatialRaw": "Leipzig", "title": "Himlische Friedrichsburg/ 1. Ihren Einwohnern/ 2. Oberherren/ 3. Herrligkeiten und 4. Lager nach/ beschrieben aus Ps. 116/ 7. 8. 9. Sei nu wieder zu frieden/ meine Seele/ den der Herr [et]c.", "publisher": "Bauer", "mediatype": "Monograph", "spatialClean": "Leipzig", "source": "Geier, Martin  Schreiner, Elisabeth  Schmidichen, Christian  Nitzschky, Georg Ehrenreich  Romanus, Paulus Franciscus  Kühlewein, Augustus  Wagner, Thomas  Falckner, M.  Heyland, Philippus Enoch  Rothe, Abraham  Lederer, Christian  Schilter, Joh. Benjamin  Heylandt, Augustus  Löscher, Caspar  Kühlewein, Balthasar  Reinhard, Simon Adolph  Kühlewein, Friedrich  Nathusius, Elias  Bose, Paul  Aeschel, Johan Georg  Philipp, Johann  Backhusius, Tilemannus  Ralla, Joh.  Engelbrecht, J. A.  Löffler, S.  Heylandt, Polycarpus  Weichberger, Philip. Jacob  Geißler, S.  Häupt, Christianus  Nitzschky, Johann Georg  Rappolt, Frid.  Hornschuch, Johann.  Kühlewein, Georg Wilhelm  Cramer, Georgius  Frentzel, Joh.  Crusemann, Georg  Große, J.: Himlische Friedrichsburg/ 1. Ihren Einwohnern/ 2. Oberherren/ 3. Herrligkeiten und 4. Lager nach/ beschrieben aus Ps. 116/ 7. 8. 9. Sei nu wieder zu frieden/ meine Seele/ den der Herr [et]c.  bey ansehnlicher Leichbestattung Der ... Fr. Elisabeth gebohrne[r] Sieberin/ Des ... Herrn Philipp Schreiners/ Des Churfl. Sächs. Schöppenstuels Assessoris ... nachgelassenen Witwe/ Welche im 73. Jahr ihres Alters/ am 21. Decembr. verwichenen 1659. Jahrs im Herrn selig verschieden und dem Leibe nach den folgenden 28. eiusdem gebührend beygesetzet worden; Mit wenigen entworffen/ und auff begehren zum Druck gegeben. Leipzig  Berlin 1660", "dateClean": "1660", "lat": "51.3391827", "alternative": "bey ansehnlicher Leichbestattung Der ... Fr. Elisabeth gebohrne[r] Sieberin/ Des ... Herrn Philipp Schreiners/ Des Churfl. Sächs. Schöppenstuels Assessoris ... nachgelassenen Witwe/ Welche im 73. Jahr ihres Alters/ am 21. Decembr. verwichenen 1659. Jahrs im Herrn selig verschieden und dem Leibe nach den folgenden 28. eiusdem gebührend beygesetzet worden; Mit wenigen entworffen/ und auff begehren zum Druck gegeben", "lng": "12.3810549", "subject": "Historische Drucke"}