{"spatialClusterName": "Bratislava", "creator": "Cunradus, Caspar  Schickfuss, Jacob  Hofman ab Hofmanswaldaw, Johannes  Rosa, Reinhard  Henelius, Nicolaus  Fleischer, Joachimus  Dörring, Michael  Schickfuss, Jacob-Martin  Rhenisch, David  Pilgram, Johann  Paricius, Johann  Pontanus, Tobias  Hermannus, Daniel  Herman, Zacharias  Hoepnerus, Paulus  Maior, Elias  Titius, Caspar  Goltmann, Johannes  Kurtzman, Johann  Kinner, Samuel  Neander, Paul  Cörnerus, Balthasar  Butschky, Samuel  Tschonder, Jeremias  Franck, Daniel  Tilesius, Jonathan  Blaufus, Johann  Teutschmannus, Johannes  Schmid, Fridericus  Röricht, Fabianus  Closius, Heinrich  Machnerus, Matthias  Walther, David  Sanftleben, Andreas  Weigelius, Joachimus  Wagnerus, Godofridus  Ostius, Melchior  Scultetus, Fridericus  Schwartzbach, Christophorus  Herbst, Adamus  Ulmer, Daniel  Hayneccius, Georgius  Poll, Christophorus  Cunradus, Johannes Henricus  Lindner, Paulus Christophorus  Kleinwechterus, Valentinus  Ansorge, Christophorus  Heinius, Pancratius  Mentzel, Gregorius  Rudolphus, Georgius  Tscherningius, Andreas  Naevius, Caspar  Tilesius, Fridericus  Cunrad, Carl-Friedrich  Cunrad, Georg-Ernst  Cunradus, Joachimus Fridericus  Cunrad, Daniel  Cunrad, Christian", "spatialRaw": "Vratislaviae", "title": "Nobiliss. Celeberrimiq[ue] Per Europam Medici, Philosophi, Philologi & Poetae, Casparis Cunradi Vratislaviensis, Physici Olim Patriae Digniss. Honori Atque Memoriae P.P. Arae Exsequiales", "publisher": "Baumannus", "mediatype": "Monograph", "spatialClean": "Vratislaviae", "source": "Cunradus, Caspar  Schickfuss, Jacob  Hofman ab Hofmanswaldaw, Johannes  Rosa, Reinhard  Henelius, Nicolaus  Fleischer, Joachimus  Dörring, Michael  Schickfuss, Jacob-Martin  Rhenisch, David  Pilgram, Johann  Paricius, Johann  Pontanus, Tobias  Hermannus, Daniel  Herman, Zacharias  Hoepnerus, Paulus  Maior, Elias  Titius, Caspar  Goltmann, Johannes  Kurtzman, Johann  Kinner, Samuel  Neander, Paul  Cörnerus, Balthasar  Butschky, Samuel  Tschonder, Jeremias  Franck, Daniel  Tilesius, Jonathan  Blaufus, Johann  Teutschmannus, Johannes  Schmid, Fridericus  Röricht, Fabianus  Closius, Heinrich  Machnerus, Matthias  Walther, David  Sanftleben, Andreas  Weigelius, Joachimus  Wagnerus, Godofridus  Ostius, Melchior  Scultetus, Fridericus  Schwartzbach, Christophorus  Herbst, Adamus  Ulmer, Daniel  Hayneccius, Georgius  Poll, Christophorus  Cunradus, Johannes Henricus  Lindner, Paulus Christophorus  Kleinwechterus, Valentinus  Ansorge, Christophorus  Heinius, Pancratius  Mentzel, Gregorius  Rudolphus, Georgius  Tscherningius, Andreas  Naevius, Caspar  Tilesius, Fridericus  Cunrad, Carl-Friedrich  Cunrad, Georg-Ernst  Cunradus, Joachimus Fridericus  Cunrad, Daniel  Cunrad, Christian: Nobiliss. Celeberrimiq[ue] Per Europam Medici, Philosophi, Philologi & Poetae, Casparis Cunradi Vratislaviensis, Physici Olim Patriae Digniss. Honori Atque Memoriae P.P. Arae Exsequiales. Vratislaviae  Berlin 1634", "dateClean": "1634", "lat": "48.1359085", "alternative": "nan", "lng": "17.1597440625", "subject": "Historische Drucke"}