{"ppn": "PPN734840853", "dateClean": "1617", "title": "Viro-Iuveni Doctissimo, Humanissimo Et Optimo, Dn. Joachimo Lizovio, Cum ei summus in Philosophia gradus (Magisterium vulgo vocant) Publica solennitate conferebatur In Inclyta ad Varnum Balthicum Academia Rectore Magnifico Johanne Bacmeistero Phil. ac Medicinae D. & Prof. publ. Procancellario M. Marco Hassaeo Hebraeae linguae P.P. a ... Decano M. Johanne Slekero ... gratulantur fautores, amici", "creator": "Lizovius, Joachimus  Bacmeisterus, Johannes  Hassaeus, Marcus  Lubinus, Eilhardus  Affelmannus, Johannes  Neucrantz, Michael  Slekerus, Johan.  Tarnovius, Johannes  Meier, Sebastianus  Blocius, Johannes  Kanngiesser, Magnus  Warnin, Georgius  Mildenitz, Guilhelmus  Michael, Christianus  Köckert, Augustinus  Burchardt, Nicolaus  Wasmundt, Nicolaus  Hagemeister, Rudolphus  Chemnitius, Martinus  Francius, Nicolaus  Frilius, Fridericus  Metstorphius, Isaacus  Lizovius, Matthias  Hane, Balthasar", "spatialClusterName": "Rostock", "spatialClean": "Rostochii", "spatialRaw": "Rostochii", "mediatype": "Monograph", "subject": "Historische Drucke", "source": "Lizovius, Joachimus  Bacmeisterus, Johannes  Hassaeus, Marcus  Lubinus, Eilhardus  Affelmannus, Johannes  Neucrantz, Michael  Slekerus, Johan.  Tarnovius, Johannes  Meier, Sebastianus  Blocius, Johannes  Kanngiesser, Magnus  Warnin, Georgius  Mildenitz, Guilhelmus  Michael, Christianus  Köckert, Augustinus  Burchardt, Nicolaus  Wasmundt, Nicolaus  Hagemeister, Rudolphus  Chemnitius, Martinus  Francius, Nicolaus  Frilius, Fridericus  Metstorphius, Isaacus  Lizovius, Matthias  Hane, Balthasar: Viro-Iuveni Doctissimo, Humanissimo Et Optimo, Dn. Joachimo Lizovio, Cum ei summus in Philosophia gradus (Magisterium vulgo vocant) Publica solennitate conferebatur In Inclyta ad Varnum Balthicum Academia Rectore Magnifico Johanne Bacmeistero Phil. ac Medicinae D. & Prof. publ. Procancellario M. Marco Hassaeo Hebraeae linguae P.P. a ... Decano M. Johanne Slekero ... gratulantur fautores, amici. Rostochii  Berlin 1617", "publisher": "Pedanus", "alternative": "nan", "lat": "54.14736345", "lng": "12.109015599915", "textCluster": "9", "creatorCluster": "7141"}