{"ppn": "PPN737697822", "dateClean": "1637", "title": "Tedis Sacratis, Secundium-Secundis, vereq[ue] Auspicatis, Viri Nobilissimi, Strenui, Clarissimi, Dn. Matthaei Apellis A Löwenstern; S. Caes. Mai. Et Illustrissimi Monsterberg. in Silesia Principis, Dn. Henrici Wenceslai, Ducis Olsn. Et Berolstadiensis &c. Pro-Regis Silesiae &c. Consiliarii & Camerae Directoris, Sponsi; nec non ... Barbarae a Tarnau & Küh-Schmaltz ... Dn. Ernesti Lange a Lange[n]hoff/ in Taschenberg ... relictae Viduae, Sponsae, Berolstadii, 14. Ianuarii, 1637, celebratis, ita gratulantur Fautores, Collegae & Amici", "creator": "Löwenstern, Matthäus Apelles  Tarnau und Küh-Schmaltz, Barbara  Gerhart, Georgius  Baudisius, Gotf.  Kristenius, Georg.  Langerus, Franc.  Herman, Zacharias  Schwemm, Adam  Albertus, Christophorus  Frewdenreich, Zacharias  Neander, Paulus  Seidelius, Georgius  Eccardus, Andreas  Titius, Christophorus  Strachwitz, HanßChristoff  Thierenberger, Jeremias  Meling, Melchior  Closius, Henricus  Schwartzbach, Christophorus  Heinius, Pancratius  Wagner, Tobias", "spatialClusterName": "Bratislava", "spatialClean": "Vratislaviae", "spatialRaw": "Vratislaviae", "mediatype": "Monograph", "subject": "Historische Drucke", "source": "Löwenstern, Matthäus Apelles  Tarnau und Küh-Schmaltz, Barbara  Gerhart, Georgius  Baudisius, Gotf.  Kristenius, Georg.  Langerus, Franc.  Herman, Zacharias  Schwemm, Adam  Albertus, Christophorus  Frewdenreich, Zacharias  Neander, Paulus  Seidelius, Georgius  Eccardus, Andreas  Titius, Christophorus  Strachwitz, HanßChristoff  Thierenberger, Jeremias  Meling, Melchior  Closius, Henricus  Schwartzbach, Christophorus  Heinius, Pancratius  Wagner, Tobias: Tedis Sacratis, Secundium-Secundis, vereq[ue] Auspicatis, Viri Nobilissimi, Strenui, Clarissimi, Dn. Matthaei Apellis A Löwenstern; S. Caes. Mai. Et Illustrissimi Monsterberg. in Silesia Principis, Dn. Henrici Wenceslai, Ducis Olsn. Et Berolstadiensis &c. Pro-Regis Silesiae &c. Consiliarii & Camerae Directoris, Sponsi; nec non ... Barbarae a Tarnau & Küh-Schmaltz ... Dn. Ernesti Lange a Lange[n]hoff/ in Taschenberg ... relictae Viduae, Sponsae, Berolstadii, 14. Ianuarii, 1637, celebratis, ita gratulantur Fautores, Collegae & Amici. Vratislaviae  Berlin 1637", "publisher": "Typis Baumannianis", "alternative": "nan", "lat": "48.1359085", "lng": "17.1597440625", "textCluster": "9", "creatorCluster": "7534"}