{"spatialClusterName": "Leipzig", "creator": "Schamelius, Johannes Martinus", "spatialRaw": "Leipzig", "title": "Das Erschreckliche Unglück in der Stadt Naumburg, Als Bey angehender Messe am Tage der H. Apost. Petri und Pauli die Pulver-Buden entzündet, und durch des Pulvers Gewalt nicht nur in die etl. zwantzig Menschen elendiglich zerschmettert und getödtet, und viele Gebäude in der Stadt beschädiget oder angestecket, sondern auch durch das über die Ring-Mauern hinaus und hin und her getriebene Feuer beynahe die gantze sogenannte Freyheit und Vor-Städte an vielen 100 Häusern erbärmlich in die Asche geleget wurden", "publisher": "Lanckischens Erben", "mediatype": "Monograph", "spatialClean": "Leipzig", "source": "Schamelius, Johannes Martinus: Das Erschreckliche Unglück in der Stadt Naumburg, Als Bey angehender Messe am Tage der H. Apost. Petri und Pauli die Pulver-Buden entzündet, und durch des Pulvers Gewalt nicht nur in die etl. zwantzig Menschen elendiglich zerschmettert und getödtet, und viele Gebäude in der Stadt beschädiget oder angestecket, sondern auch durch das über die Ring-Mauern hinaus und hin und her getriebene Feuer beynahe die gantze sogenannte Freyheit und Vor-Städte an vielen 100 Häusern erbärmlich in die Asche geleget wurden  Worüber An den darauff folgenden V. Sonntage nach Trinit. einige Christliche und nothwendige Erinnerungen aus dem ordentlichen Sonntags-Evangelio ... anführen und thun, auch auff Begehren öffentlich darlegen wolte Joh. Martinus Schamelius, bey der Kirche zu St. Wenceslai Past. Primar. und der Schulen Inspector. Leipzig  Berlin 1714", "dateClean": "1714", "lat": "51.3391827", "alternative": "Worüber An den darauff folgenden V. Sonntage nach Trinit. einige Christliche und nothwendige Erinnerungen aus dem ordentlichen Sonntags-Evangelio ... anführen und thun, auch auff Begehren öffentlich darlegen wolte Joh. Martinus Schamelius, bey der Kirche zu St. Wenceslai Past. Primar. und der Schulen Inspector", "lng": "12.3810549", "subject": "Historische Drucke"}