{"ppn": "PPN737088958", "dateClean": "1632", "title": "Funebria, Beatae Trium, Davidis Mülleri, Civis Ac Bibliopolae Wratisl. Ex Maria, quondam, Rhenischia, Su Avissimorum Liberorum: Davidis, Nuper Adeo, Et Annae-Magdalenae, Itemque, Caroli-Sigismundi, Antehac, Pie Placideque Defunctorum, Recordationi, Non Absque Seria Iusti Doloris Societate, Destinata Atque Exarata, A Fautoribus nonnullis & Amicis ...", "creator": "Müllerus, David  Müllerus, Anna-Magdalena  Müllerus, Carolus-Sigismundus  Rosa, Reinhard  Henelius, Nicolaus  Cunradus, Caspar  Rhenisch, David  Hermannus, Dan.  Nüsslerus, Bernhardus Guilielmus  Heerman, Johann  Kurtzman, Johann.  Maior, Elias  Opitz, Martin  Jacobus, Matthias  Caelius, Michael  Closius, Henricus  Wagner, Godefridus  Specht, Samuel  Ostius, Melchior  Schwartzbachius, Christoph.  Bundschuh, Wilhelm  Colerus, Christoph.  Cunrad, Christian  Rhenischius, Carolus  Tscherningius, Andreas  Aeschner, Johannes", "spatialClusterName": "Bremen", "spatialClean": "Bregae", "spatialRaw": "Bregae", "mediatype": "Monograph", "subject": "Historische Drucke", "source": "Müllerus, David  Müllerus, Anna-Magdalena  Müllerus, Carolus-Sigismundus  Rosa, Reinhard  Henelius, Nicolaus  Cunradus, Caspar  Rhenisch, David  Hermannus, Dan.  Nüsslerus, Bernhardus Guilielmus  Heerman, Johann  Kurtzman, Johann.  Maior, Elias  Opitz, Martin  Jacobus, Matthias  Caelius, Michael  Closius, Henricus  Wagner, Godefridus  Specht, Samuel  Ostius, Melchior  Schwartzbachius, Christoph.  Bundschuh, Wilhelm  Colerus, Christoph.  Cunrad, Christian  Rhenischius, Carolus  Tscherningius, Andreas  Aeschner, Johannes: Funebria, Beatae Trium, Davidis Mülleri, Civis Ac Bibliopolae Wratisl. Ex Maria, quondam, Rhenischia, Su Avissimorum Liberorum: Davidis, Nuper Adeo, Et Annae-Magdalenae, Itemque, Caroli-Sigismundi, Antehac, Pie Placideque Defunctorum, Recordationi, Non Absque Seria Iusti Doloris Societate, Destinata Atque Exarata, A Fautoribus nonnullis & Amicis .... Bregae  Berlin 1632", "publisher": "Gründerus", "alternative": "nan", "lat": "53.0758196", "lng": "8.8071646", "textCluster": "9", "creatorCluster": "2662"}