{"spatialClusterName": "Leipzig", "creator": "Heinsius, Sigismund  Ponickau, Johann Adolph  Ponickau, Carl  Kirchhoff, Johann Gottfried  Erlmann, Johann Gottlob  Heinsius, Siegismund  Fritzsche, David Andreas  Ferber, Johann Gottfried  Weise, Johann Christian  Harnisch, Gottfried  Gottfried, George  Dießkau, Otto Friedrich", "spatialRaw": "Leipzig", "title": "Die Aus göttlichen Erbarmen auf das gehabte Unglück erfolgende Vergnügung Wolte Als der ... Herr Otto Friedrich von Dießkau, Erb-Lehn und Gerichts-Herr, auf Lauer, Eula und Audigast, [et]c. Nach seinem am 14. Febr. ... An. 1717. zu Lauer selig erlittenen Tod, und der am 23. Eiusd. in der Kirchen zu Gautsch geschehenen Christ-adelichen Beysetzung, in einer hierselbst den 10. Martii gehaltenen Gedächtnis-Predigt, Nach Seinem selbst erwehlten Leichen-Text außm 1 Buch Mose am 41. v. 51. fürstellen, und auf Begehren zum Druck übergeben, M. Sigismund Heinsius, Past. Subst. zu Gautsch und Zöbicker", "publisher": "Zeidler", "mediatype": "Monograph", "spatialClean": "Leipzig", "source": "Heinsius, Sigismund  Ponickau, Johann Adolph  Ponickau, Carl  Kirchhoff, Johann Gottfried  Erlmann, Johann Gottlob  Heinsius, Siegismund  Fritzsche, David Andreas  Ferber, Johann Gottfried  Weise, Johann Christian  Harnisch, Gottfried  Gottfried, George  Dießkau, Otto Friedrich: Die Aus göttlichen Erbarmen auf das gehabte Unglück erfolgende Vergnügung Wolte Als der ... Herr Otto Friedrich von Dießkau, Erb-Lehn und Gerichts-Herr, auf Lauer, Eula und Audigast, [et]c. Nach seinem am 14. Febr. ... An. 1717. zu Lauer selig erlittenen Tod, und der am 23. Eiusd. in der Kirchen zu Gautsch geschehenen Christ-adelichen Beysetzung, in einer hierselbst den 10. Martii gehaltenen Gedächtnis-Predigt, Nach Seinem selbst erwehlten Leichen-Text außm 1 Buch Mose am 41. v. 51. fürstellen, und auf Begehren zum Druck übergeben, M. Sigismund Heinsius, Past. Subst. zu Gautsch und Zöbicker. Leipzig  Berlin 1717", "dateClean": "1717", "lat": "51.3391827", "alternative": "nan", "lng": "12.3810549", "subject": "Historische Drucke"}