{"spatialClusterName": "Ulmae", "creator": "Cleminius, Georg  Heilbronner, Philipp  Freidenreich, Zacharias  Zeaeman, Georgius  Dietericus, Cunradus  Henisius, Johannes  Heilbrunner, Jacobus  Hebenstreitt, Johan. Baptista  Ortelius, Johan.  Planeus, Johannes  Cellarius, Christophorus  Kirchmair, Nicolaus  Christman, Wolffgang Jacob  Grossius, Johannes Conradus  Schmid, Georgius  Hering, Christianus  Lautenschlagerus, Caspar  Heyn, Johannes  Praitschedelius, Johannes Sebast.  Neoburgensis, Philippus Carl  Hambergerus, Georgius Albertus  Camradius, Georgius  Ebelius, Joh.-Philippus", "spatialRaw": "Ulmae", "title": "Parentalia Reverendo, Clarißimo, Excellentissimoque viro Dn. Philippo Heilbrunnero, SS. Theologiae Doctori, Pastori Quondam atq[ue] Episcopo sive Superattendenti ... p.m. qui XVII. Aprilis Calendarii novi, anno Christi M.DC.XVI. annos prope septuaginta natus ex hac misera & calamitosa vita in beatam illam & sempiterna laetitia affluentem commigravit", "publisher": "Mederus", "mediatype": "Monograph", "spatialClean": "Ulmae", "source": "Cleminius, Georg  Heilbronner, Philipp  Freidenreich, Zacharias  Zeaeman, Georgius  Dietericus, Cunradus  Henisius, Johannes  Heilbrunner, Jacobus  Hebenstreitt, Johan. Baptista  Ortelius, Johan.  Planeus, Johannes  Cellarius, Christophorus  Kirchmair, Nicolaus  Christman, Wolffgang Jacob  Grossius, Johannes Conradus  Schmid, Georgius  Hering, Christianus  Lautenschlagerus, Caspar  Heyn, Johannes  Praitschedelius, Johannes Sebast.  Neoburgensis, Philippus Carl  Hambergerus, Georgius Albertus  Camradius, Georgius  Ebelius, Joh.-Philippus: Parentalia Reverendo, Clarißimo, Excellentissimoque viro Dn. Philippo Heilbrunnero, SS. Theologiae Doctori, Pastori Quondam atq[ue] Episcopo sive Superattendenti ... p.m. qui XVII. Aprilis Calendarii novi, anno Christi M.DC.XVI. annos prope septuaginta natus ex hac misera & calamitosa vita in beatam illam & sempiterna laetitia affluentem commigravit  Accesserunt, praeter Programma publice in funere propositum, varia variorum Carmina, in eiusdem Doctoris Philippi Heilbrunneri scripta obitum. Ulmae  Berlin 1616", "dateClean": "1616", "lat": "48.3973944", "alternative": "Accesserunt, praeter Programma publice in funere propositum, varia variorum Carmina, in eiusdem Doctoris Philippi Heilbrunneri scripta obitum", "lng": "9.9932755", "subject": "Historische Drucke"}