{"ppn": "PPN728887355", "dateClean": "1706", "title": "Des Heil. Röm. Reichs, Teutscher Nation, Grundfeste", "creator": "Herden, Eitel Fridrich  Boeclerus, Johann Heinrich", "spatialClusterName": "Frankfurt", "spatialClean": "Franckfurt", "spatialRaw": "Franckfurt am Mayn", "mediatype": "Monograph", "subject": "Historische Drucke", "source": "Herden, Eitel Fridrich  Boeclerus, Johann Heinrich: Des Heil. Röm. Reichs, Teutscher Nation, Grundfeste  Auß dem VIII. Artic. des Oßnabrückischen Frieden-Schlusses, vorgestellet, Durch Eitel Fridrich von Herden, L. Neben Ihrer Röm. Käys. Majest. Leopoldi Capitulation, und beygefügtem Actu Processionis & Propositionis auff dem Reichs-Tag zu Regenspurg, An. 1663. gehalten und vorgangen: Wie auch Ihro Römische Königl. Majestät Josephi I. Wahl-Capitulation, und dem darbey vorgegangenen Actu Electionis & Coronationis; Sammt einem hierüber ertheilten Bedencken: Ingleichen des vortrefflichen Herrn Johann Heinrich Bœcleri Außführlich- und vollständiger Bericht, von dem H. Röm. Reich, und dessen Verfass- und Regierung; Nebst der neu Revidirten Reichs-Matricul;. Franckfurt am Mayn  Berlin 1706", "publisher": "Oehrling", "alternative": "Auß dem VIII. Artic. des Oßnabrückischen Frieden-Schlusses, vorgestellet, Durch Eitel Fridrich von Herden, L. Neben Ihrer Röm. Käys. Majest. Leopoldi Capitulation, und beygefügtem Actu Processionis & Propositionis auff dem Reichs-Tag zu Regenspurg, An. 1663. gehalten und vorgangen: Wie auch Ihro Römische Königl. Majestät Josephi I. Wahl-Capitulation, und dem darbey vorgegangenen Actu Electionis & Coronationis; Sammt einem hierüber ertheilten Bedencken: Ingleichen des vortrefflichen Herrn Johann Heinrich Bœcleri Außführlich- und vollständiger Bericht, von dem H. Röm. Reich, und dessen Verfass- und Regierung; Nebst der neu Revidirten Reichs-Matricul;", "lat": "50.110653", "lng": "8.682093", "textCluster": "9", "creatorCluster": "6810"}