{"spatialClusterName": "Straßburg", "creator": "Heinrici, Johann Theobald  Sebisch, Johann Albrecht  Schmidt, Sebastianus  Zentgravius, Johan. Joachimus  Sebizius, Melchior  Nicolai, Henricus  Boeclerus, Joh.  Mappus, Marcus  Kulpis, Jo. Georgius  Bebelius, Balthasar  Artopoeus, Joh. Christophorus  Reichelt, Julius  Scheid, Jo. Valentinus  Schragius, F.", "spatialRaw": "Straßburg", "title": "Sōmatologia Sacra oder Christliche Betrachtung Menschlichen Leibes. Auß denen bekannten Apostolischen Worten/ in der I. Epistel St. Pauli an die Corinthier im 15. Cap. v. 42. 43. 44.", "publisher": "Welper", "mediatype": "Monograph", "spatialClean": "Straßburg", "source": "Heinrici, Johann Theobald  Sebisch, Johann Albrecht  Schmidt, Sebastianus  Zentgravius, Johan. Joachimus  Sebizius, Melchior  Nicolai, Henricus  Boeclerus, Joh.  Mappus, Marcus  Kulpis, Jo. Georgius  Bebelius, Balthasar  Artopoeus, Joh. Christophorus  Reichelt, Julius  Scheid, Jo. Valentinus  Schragius, F.: Sōmatologia Sacra oder Christliche Betrachtung Menschlichen Leibes. Auß denen bekannten Apostolischen Worten/ in der I. Epistel St. Pauli an die Corinthier im 15. Cap. v. 42. 43. 44.  Bey ansehlicher und Volckreicher Leichbegängnuß Des ... Herrn/ Johann Albrecht Sebisch/ genannten Sebizii, Gewesenen Weltberühmten Doctoris der Artzney/ Hocherfahren Practici, bey Löblicher Universität allhier Professoris Publici ... Welcher/ nach außgestandenen blödigkeiten des anfangenden Hohen Alters ... den 8. Hornung des 1685ten Jahrs ... in dem 71sten Jahr seines Alters ... verschieden/ und folgenden 11ten Hornung ... begraben worden. Straßburg  Berlin 1686", "dateClean": "1686", "lat": "48.584614", "alternative": "Bey ansehlicher und Volckreicher Leichbegängnuß Des ... Herrn/ Johann Albrecht Sebisch/ genannten Sebizii, Gewesenen Weltberühmten Doctoris der Artzney/ Hocherfahren Practici, bey Löblicher Universität allhier Professoris Publici ... Welcher/ nach außgestandenen blödigkeiten des anfangenden Hohen Alters ... den 8. Hornung des 1685ten Jahrs ... in dem 71sten Jahr seines Alters ... verschieden/ und folgenden 11ten Hornung ... begraben worden", "lng": "7.7507127", "subject": "Historische Drucke"}