{"spatialClusterName": "Dord", "creator": "Crummel, Jan George  Imhof, Gustaaf Willem  Haaze, Elias  Schinne, Izaak van  Valckenier, Adriaan", "spatialRaw": "Dord  Haarlem  Delft  Amsterdam  Leiden  Leiden  Rotterdam  Gouda  Hage  Alkmaar  Hoorn  Enkhuizen  Middelburg  Middelburg  Utrecht  Zaandam", "title": "Verzameling Van Verscheide Echte Stukken, Van Batavia, Herwaards Gezonden", "publisher": "van Braam  Bosch  van der Kloot  Kallewier  vander Eyk  Smithof  Stael  Kloot  Koster  Duin  Callenbach  van Hoekke  Meerkamp  Besseling  Ketel", "mediatype": "Monograph", "spatialClean": "Dord", "source": "Crummel, Jan George  Imhof, Gustaaf Willem  Haaze, Elias  Schinne, Izaak van  Valckenier, Adriaan: Verzameling Van Verscheide Echte Stukken, Van Batavia, Herwaards Gezonden  Concerneerende den Opstand der Chineezen buiten, en de daar op gevolgde gruwelyke Massacre binnen gemelde Stad; bestaande in I. Kort Relaas van den Opstand, en 't geen grootdeels binnen de Stad is voorgevallen. II. Dagregister van het Gepasseerde in Optocht van de Compagnies Krygsmacht, onder Kapitein Jan George Crummel. III. Acte Van Amnestie. IV. Naukeurig Verhaal, by wyze van Notul, van de Geweldadige Arresteering der drie Ordinaire Raaden van India, Gustaaf Willem, Baron Van Imhof, Elias De Haaze, en Izaak Van Schinne, door Adriaan Valckenier, Gouverneur Generaal, enz. V. Droom; waar in veele aanmerkelyke zaaken voorkomen, tot opheldering van de voorgaande Stukken, enz.. Dord  Haarlem  Delft  Amsterdam  Leiden  Leiden  Rotterdam  Gouda  Hage  Alkmaar  Hoorn  Enkhuizen  Middelburg  Middelburg  Utrecht  Zaandam  Berlin", "dateClean": "1738", "lat": "48.0104587", "alternative": "Concerneerende den Opstand der Chineezen buiten, en de daar op gevolgde gruwelyke Massacre binnen gemelde Stad; bestaande in I. Kort Relaas van den Opstand, en 't geen grootdeels binnen de Stad is voorgevallen. II. Dagregister van het Gepasseerde in Optocht van de Compagnies Krygsmacht, onder Kapitein Jan George Crummel. III. Acte Van Amnestie. IV. Naukeurig Verhaal, by wyze van Notul, van de Geweldadige Arresteering der drie Ordinaire Raaden van India, Gustaaf Willem, Baron Van Imhof, Elias De Haaze, en Izaak Van Schinne, door Adriaan Valckenier, Gouverneur Generaal, enz. V. Droom; waar in veele aanmerkelyke zaaken voorkomen, tot opheldering van de voorgaande Stukken, enz.", "lng": "37.7661561", "subject": "Historische Drucke"}