{"ppn": "PPN718238974", "dateClean": "1660", "title": "Soliloquium Animae Misericordiam Divinam Provocantis, Eamque Impetrantis Oder Hertzinniglich Selb-Gespräch Einer gläubigen/ angefochtenen Seelen/ die mit der Barmhertzigkeit Gottes kämpffet/ und endlich obsieget:", "creator": "Calov, Abraham  Schürer, Elisabetha  Ostermannus, Johannes Ericus  Schilling, Salomon  Neander, Josias Christoph  Nottnagelius, Christophorus  Pichtl, Balthasar-Johann.  Simon, Joh.  Fabricius, Johannes  Müller, Andreas  Schmidt, Caspar  Bakius, Ernestus  Fleischhaur, Augustus  Strauch, Aegidius  Strauch, Michael  Blume, Gregorius  Ziegra, Constantinus  Wendelerus, Michael", "spatialClusterName": "Wittenberg", "spatialClean": "Wittenberg", "spatialRaw": "[Wittenberg]", "mediatype": "Monograph", "subject": "Historische Drucke", "source": "Calov, Abraham  Schürer, Elisabetha  Ostermannus, Johannes Ericus  Schilling, Salomon  Neander, Josias Christoph  Nottnagelius, Christophorus  Pichtl, Balthasar-Johann.  Simon, Joh.  Fabricius, Johannes  Müller, Andreas  Schmidt, Caspar  Bakius, Ernestus  Fleischhaur, Augustus  Strauch, Aegidius  Strauch, Michael  Blume, Gregorius  Ziegra, Constantinus  Wendelerus, Michael: Soliloquium Animae Misericordiam Divinam Provocantis, Eamque Impetrantis Oder Hertzinniglich Selb-Gespräch Einer gläubigen/ angefochtenen Seelen/ die mit der Barmhertzigkeit Gottes kämpffet/ und endlich obsieget:  Aus der sehnlichen Klage des lieben Assaphs, Ps. LXXVII. 8. 9. 10. 11. Wird denn der Herr ewiglich verstossen ... Bey ... Leichbegängnüß Der ... Frauen Elisabethae, gebornen Schürerin Des ... Herrn Gregorii Bluhmen/ ... Eltesten Bürgermeisters bey der löblichen Chur-Stadt Wittenberg/ Hertzgeliebten HaußEhre. Welche im 55. Jahr ihres Alters/ des Jahrs Christi 1660, den 13. Maii ... entschlaffen/ und darauf am 16. selbigen Monats in ihr Ruhebettlein ... beygesetzet. [Wittenberg]  Berlin 1660", "publisher": "[Borckardt]", "alternative": "Aus der sehnlichen Klage des lieben Assaphs, Ps. LXXVII. 8. 9. 10. 11. Wird denn der Herr ewiglich verstossen ... Bey ... Leichbegängnüß Der ... Frauen Elisabethae, gebornen Schürerin Des ... Herrn Gregorii Bluhmen/ ... Eltesten Bürgermeisters bey der löblichen Chur-Stadt Wittenberg/ Hertzgeliebten HaußEhre. Welche im 55. Jahr ihres Alters/ des Jahrs Christi 1660, den 13. Maii ... entschlaffen/ und darauf am 16. selbigen Monats in ihr Ruhebettlein ... beygesetzet", "lat": "51.91552465", "lng": "12.6427281489121", "textCluster": "9", "creatorCluster": "6"}