{"ppn": "PPN724240934", "dateClean": "1770", "title": "Getreuer Abdruck beyderseitigen Schrift-Sätzen Mehrist über die Rechtsfrag: Ob eine in Ehe-Pacten mit Hochzeits-Schanckung versehene, hernacher stehender Ehe zu einem ... Verzicht ... verleitete Ehefrau des Landrechtlichen Ehegewinns ... verlustig zu halten seye?", "creator": "nan", "spatialClusterName": "Mülheim", "spatialClean": "Mühlheim", "spatialRaw": "Mühlheim am Rhein", "mediatype": "Monograph", "subject": "Historische Drucke", "source": "Getreuer Abdruck beyderseitigen Schrift-Sätzen Mehrist über die Rechtsfrag: Ob eine in Ehe-Pacten mit Hochzeits-Schanckung versehene, hernacher stehender Ehe zu einem ... Verzicht ... verleitete Ehefrau des Landrechtlichen Ehegewinns ... verlustig zu halten seye?  In Sachen Ihrer Churfürstl. Druchlaucht zu Pfaltz Gülich- und Bergischen würcklichen geheimen und Ober-Appelations-Gerichts Rathen Lamezan in Ehevogtlichem Nahm als Klägern. Entgegen des Commercien-Rathen Bell anmaßliche Testamentarische Erben, benenntlich Hofrath Tills, Kaufhändlern Gilles, und Wittib de Pree, als Beklagten vorm Gülich- und Bergischen Hofrath in erster Instantz verhandelt, und daselbst dermalen der Beurtheilung erwartend. Mit kurtzem Vorbericht und Nachtrag. Mühlheim am Rhein  Berlin 1770", "publisher": "Schöttler und Proper", "alternative": "In Sachen Ihrer Churfürstl. Druchlaucht zu Pfaltz Gülich- und Bergischen würcklichen geheimen und Ober-Appelations-Gerichts Rathen Lamezan in Ehevogtlichem Nahm als Klägern. Entgegen des Commercien-Rathen Bell anmaßliche Testamentarische Erben, benenntlich Hofrath Tills, Kaufhändlern Gilles, und Wittib de Pree, als Beklagten vorm Gülich- und Bergischen Hofrath in erster Instantz verhandelt, und daselbst dermalen der Beurtheilung erwartend. Mit kurtzem Vorbericht und Nachtrag", "lat": "50.9614907", "lng": "7.0063139", "textCluster": "9", "creatorCluster": "0"}