{"ppn": "PPN734008988", "dateClean": "1725", "title": "Schuldiges Ehren-Gedächtniß, Bey Hochansehnlicher Leich-Begängniß Der ... Frauen Dorotheen Christinen, Verwittibten Frey-Frauen von Schlitz, genant von Görtz, geb. von Wallenstein, Des ... Herrn Johann Frey-Herrn von Schlitz, genant von Görtz ... Nachgelassenen Frau Wittiben, Welche den 9 Febr. dieses 1724. Jahres ... allhier zu Schlitz ... selig verschieden, Der verblichene Leichnam den 19 Tag selbigen Monaths ... beygesetzt wurde; So wohl bey der Beerdigung selbsten des Abends in einer Traur-Rede, Als des nechst-folgenden Tags in einer Leich- und Gedächtniß-Predigt aufgerichtet, Und auf gnädiges Begehren zum Druck ausgefertiget von Justo Julio Wedekind, Past. prim. und Inspectore daselbsten", "creator": "Wedekind, Justus Julius  Schlitz genannt von Görtz, Dorothea Christina", "spatialClusterName": "Hersfeld", "spatialClean": "Herßfeld", "spatialRaw": "Herßfeld", "mediatype": "Monograph", "subject": "Historische Drucke", "source": "Wedekind, Justus Julius  Schlitz genannt von Görtz, Dorothea Christina: Schuldiges Ehren-Gedächtniß, Bey Hochansehnlicher Leich-Begängniß Der ... Frauen Dorotheen Christinen, Verwittibten Frey-Frauen von Schlitz, genant von Görtz, geb. von Wallenstein, Des ... Herrn Johann Frey-Herrn von Schlitz, genant von Görtz ... Nachgelassenen Frau Wittiben, Welche den 9 Febr. dieses 1724. Jahres ... allhier zu Schlitz ... selig verschieden, Der verblichene Leichnam den 19 Tag selbigen Monaths ... beygesetzt wurde; So wohl bey der Beerdigung selbsten des Abends in einer Traur-Rede, Als des nechst-folgenden Tags in einer Leich- und Gedächtniß-Predigt aufgerichtet, Und auf gnädiges Begehren zum Druck ausgefertiget von Justo Julio Wedekind, Past. prim. und Inspectore daselbsten. Herßfeld  Berlin 1725", "publisher": "Pfingsten", "alternative": "nan", "lat": "50.9015054", "lng": "9.76282547594834", "textCluster": "9", "creatorCluster": "6"}