{"spatialClusterName": "Erfurt", "creator": "Schlemmer, C. B.", "spatialRaw": "Erfurt", "title": "Der praktische Criminal-Polizei-Beamte, oder Belehrung für diejenigen Beamten, welche die Mittel, Verbrechen zu entdecken, sich zueignen wollen, so wie die Kenntnißnahme der Diebesgattungen und deren Machinationen, über den Aufenthalt in Kesse, Achelkesse und Dufteennen, nach der Kochemer- oder Diebessprache,", "publisher": "Hennings & Hopf", "mediatype": "Monograph", "spatialClean": "Erfurt", "source": "Schlemmer, C. B.: Der praktische Criminal-Polizei-Beamte, oder Belehrung für diejenigen Beamten, welche die Mittel, Verbrechen zu entdecken, sich zueignen wollen, so wie die Kenntnißnahme der Diebesgattungen und deren Machinationen, über den Aufenthalt in Kesse, Achelkesse und Dufteennen, nach der Kochemer- oder Diebessprache,  mit Abwechselung der geführten Beweise verschiedenartiger Entdeckungen vorgefallener Verbrechen und einem alphabetischen Verzeichniß der Kochemer- oder Diebessprache, als auch der vorteilhalftesten Aufsichtsführung über Criminal-Gefangene in den Criminal-Gefangenen-Anstalten, für Inspectoren, Gefangenen-Aufseher, Wärter u. dergl. Beamten, und zum Nutzen und Gebrauch für das handeltreibende kaufmännische Publicum, wie für jeden wißbegierigen Privatmann. Erfurt  Berlin 1840", "dateClean": "1840", "lat": "50.9777974", "alternative": "mit Abwechselung der geführten Beweise verschiedenartiger Entdeckungen vorgefallener Verbrechen und einem alphabetischen Verzeichniß der Kochemer- oder Diebessprache, als auch der vorteilhalftesten Aufsichtsführung über Criminal-Gefangene in den Criminal-Gefangenen-Anstalten, für Inspectoren, Gefangenen-Aufseher, Wärter u. dergl. Beamten, und zum Nutzen und Gebrauch für das handeltreibende kaufmännische Publicum, wie für jeden wißbegierigen Privatmann", "lng": "11.0287364", "subject": "Rechtswissenschaft"}