{"spatialClusterName": "Jena", "creator": "Scheller, Jacobus  Cundisius, Gothofredus  Sagittarius, Johann Christfried  Beier, Adrian  Wallich, Johannes Wilhelmus  Scheller, Johannes  Pölnitz, Hans Bruno  Steiner, Andres  Rigelmannus, Johannes Fridericus  Krauß, Julius  Arnschwanger, Johann Christoph  Held, Paulus Ludovicus  Eichman, Joachim  Ockell, Johann Andreas  Buchhorst, Georg Albertus  Bowitz, Joannes Caspar  Neidhart, Johann Heinrich  Posner, Casparus  Münch, Johannes  Walther, Christian  Webern, Johannes Phillippus  Breithaupt, Henrich Philipp  Hammer, Christianus  Reisnerus, Johannes F.  Schwalb, Lorenz  Kribel, Wolffgangus  Horstius, Philippus  Major, Johann Tobias  Zeisold, Johann", "spatialRaw": "Jenae", "title": "Euphēmiai In Lauream Magistralem, Sive Summum Philosophiae Peripateticae Gradum, Quem in incluta Salana, Rectore Magnifico, ... Dn. M. Philippo Horstio, Moralium & Oratoriae P.P. ... Magnifico Designato-Rectore ... Dn. Johan. Tobia Majore ... Dn. M. Johann. Zeisoldus, Phys. P.P. ... Praestantissimo atq[ue] erudite Docto Dn. Jacobo Schellern/ Plauensi Voitlando ... solemnitus conferebat, A. D. IV. Eid. VItil. a. V. p. p. V. M DC IIIL. ... scriptae & transmissae a Dn. Praeceptoribus, Promotoribus, Fratre-Germano, favitoribus & Amicis", "publisher": "Typographeum Lobensteinianum", "mediatype": "Monograph", "spatialClean": "Jenae", "source": "Scheller, Jacobus  Cundisius, Gothofredus  Sagittarius, Johann Christfried  Beier, Adrian  Wallich, Johannes Wilhelmus  Scheller, Johannes  Pölnitz, Hans Bruno  Steiner, Andres  Rigelmannus, Johannes Fridericus  Krauß, Julius  Arnschwanger, Johann Christoph  Held, Paulus Ludovicus  Eichman, Joachim  Ockell, Johann Andreas  Buchhorst, Georg Albertus  Bowitz, Joannes Caspar  Neidhart, Johann Heinrich  Posner, Casparus  Münch, Johannes  Walther, Christian  Webern, Johannes Phillippus  Breithaupt, Henrich Philipp  Hammer, Christianus  Reisnerus, Johannes F.  Schwalb, Lorenz  Kribel, Wolffgangus  Horstius, Philippus  Major, Johann Tobias  Zeisold, Johann: Euphēmiai In Lauream Magistralem, Sive Summum Philosophiae Peripateticae Gradum, Quem in incluta Salana, Rectore Magnifico, ... Dn. M. Philippo Horstio, Moralium & Oratoriae P.P. ... Magnifico Designato-Rectore ... Dn. Johan. Tobia Majore ... Dn. M. Johann. Zeisoldus, Phys. P.P. ... Praestantissimo atq[ue] erudite Docto Dn. Jacobo Schellern/ Plauensi Voitlando ... solemnitus conferebat, A. D. IV. Eid. VItil. a. V. p. p. V. M DC IIIL. ... scriptae & transmissae a Dn. Praeceptoribus, Promotoribus, Fratre-Germano, favitoribus & Amicis. Jenae  Berlin 1647", "dateClean": "1647", "lat": "50.9281717", "alternative": "nan", "lng": "11.5879359", "subject": "Historische Drucke"}