{"ppn": "PPN737584580", "dateClean": "1708", "title": "Die Ketten und Spangen Aaronis, Als Der Weyl. Magnificus, Hochwürdige, Hochgelahrte und in Gott andächtige Herr, Hr. Heinrich Matthias von Brocke, Der Heil. Schrifft Hochberühmter Doctor ... den 6. Januarii jüngsthin eingetretenen 1708ten Jahres Vermittelst eines sanfft und seeligen Todes von seinem Ertz-Hirten und Bischoff Jesu aus der Mühseeligkeit der streitenden Kirche in den erwünschten Frieden der triumphirenden versetzt Den 5. Februarii aber ... Mit einer Christlich-solennen Gedächtniß-Predigt beehret wurde, Zu Bezeugung ihrer hertzlichen Wehmuth und auch im Tode annoch unveränderten Treue gegen ihren höchst-geehrt-gewesenes Ober-Haupt und Amts-Vater mit bestürtzter Feder vorgestellet Von Deren Sämbtlichen Adjunctis und Land-Priesterschafft der Altenburgischen General-Inspection", "creator": "Brocke, Heinrich Matthias", "spatialClusterName": "Altona", "spatialClean": "Altenburg", "spatialRaw": "Altenburg", "mediatype": "Monograph", "subject": "Historische Drucke", "source": "Brocke, Heinrich Matthias: Die Ketten und Spangen Aaronis, Als Der Weyl. Magnificus, Hochwürdige, Hochgelahrte und in Gott andächtige Herr, Hr. Heinrich Matthias von Brocke, Der Heil. Schrifft Hochberühmter Doctor ... den 6. Januarii jüngsthin eingetretenen 1708ten Jahres Vermittelst eines sanfft und seeligen Todes von seinem Ertz-Hirten und Bischoff Jesu aus der Mühseeligkeit der streitenden Kirche in den erwünschten Frieden der triumphirenden versetzt Den 5. Februarii aber ... Mit einer Christlich-solennen Gedächtniß-Predigt beehret wurde, Zu Bezeugung ihrer hertzlichen Wehmuth und auch im Tode annoch unveränderten Treue gegen ihren höchst-geehrt-gewesenes Ober-Haupt und Amts-Vater mit bestürtzter Feder vorgestellet Von Deren Sämbtlichen Adjunctis und Land-Priesterschafft der Altenburgischen General-Inspection. Altenburg  Berlin 1708", "publisher": "Richter", "alternative": "nan", "lat": "53.58647605", "lng": "9.77770274627318", "textCluster": "9", "creatorCluster": "6"}