{"spatialClusterName": "Greifswald", "creator": "Tabbert, Matthaeus  Rosenow, Joachim  Battus, Abraham  Michaelis, Joh.  Lagus, Daniel  Friedelieb, Conrad  Gerdeßen, Fridericus  Mascou, Petrus  Burgmann, Jo. Georg  Dedekindus, Fridericus  Vogt, Albertus  Garbrecht, Petrus  Alberti, Nicolaus  Stephani, Johannes  Papke, Christianus  Lehmann, Urbanus  Menckhusen, Matthias  Hoppius, Gothofredus  Stübärus, Leonhardus  Wrangelius, Carolus Gustavus  Tabbert, Matthäus  Rosenov, Joachim  Michaelis, Johann  Büttnerus, Conradus", "spatialRaw": "Gryphiswaldiae", "title": "Votivae Acclamationes, Tiarae Doctorali, Auspiciis Celsissimi Herois Ac Domini, Dn. Caroli Gustavi Wrangelii, S.R.M. Regnorumq[ue] Sueciae Archi-Strategi, supremi Collegii Militaris Praesidis, Pomeraniae Reg: Pro-Principis, Judicis Uplandiae Provincialis, Acad. Gryph. Cancellarii, Comitis in Salmis ...", "publisher": "Doischerus", "mediatype": "Monograph", "spatialClean": "Gryphiswaldiae", "source": "Tabbert, Matthaeus  Rosenow, Joachim  Battus, Abraham  Michaelis, Joh.  Lagus, Daniel  Friedelieb, Conrad  Gerdeßen, Fridericus  Mascou, Petrus  Burgmann, Jo. Georg  Dedekindus, Fridericus  Vogt, Albertus  Garbrecht, Petrus  Alberti, Nicolaus  Stephani, Johannes  Papke, Christianus  Lehmann, Urbanus  Menckhusen, Matthias  Hoppius, Gothofredus  Stübärus, Leonhardus  Wrangelius, Carolus Gustavus  Tabbert, Matthäus  Rosenov, Joachim  Michaelis, Johann  Büttnerus, Conradus: Votivae Acclamationes, Tiarae Doctorali, Auspiciis Celsissimi Herois Ac Domini, Dn. Caroli Gustavi Wrangelii, S.R.M. Regnorumq[ue] Sueciae Archi-Strategi, supremi Collegii Militaris Praesidis, Pomeraniae Reg: Pro-Principis, Judicis Uplandiae Provincialis, Acad. Gryph. Cancellarii, Comitis in Salmis ...  Pro-Cancellario ... Dn. Matthaeo Tabberto, SS. Theol. D. & Prof. ... Rectore ... Dn. Joachimo Rosenovio, Mathem: Prof. P. Decreto Venerandi Theologorum Ordinis ... Dn. Johanne Michaelis, SS. Theol. D. & Prof. ... Dn. Conrado Büttnero, SS. Th. Lic. ... in publica Panegyri die 27. Martii in Basilica S. Nicolai solenni ritu, more institutoq[ue] Maiorum imponendae, Consecratae a Fautoribus Et Amicis. Gryphiswaldiae  Berlin 1667", "dateClean": "1667", "lat": "54.095791", "alternative": "Pro-Cancellario ... Dn. Matthaeo Tabberto, SS. Theol. D. & Prof. ... Rectore ... Dn. Joachimo Rosenovio, Mathem: Prof. P. Decreto Venerandi Theologorum Ordinis ... Dn. Johanne Michaelis, SS. Theol. D. & Prof. ... Dn. Conrado Büttnero, SS. Th. Lic. ... in publica Panegyri die 27. Martii in Basilica S. Nicolai solenni ritu, more institutoq[ue] Maiorum imponendae, Consecratae a Fautoribus Et Amicis", "lng": "13.3815238", "subject": "Historische Drucke"}