{"ppn": "PPN715140795", "dateClean": "1661", "title": "Amarities Regis Hikiae Amarissima, Das ist: Bittere Klag/ über Seelen Plag/ am Todes Tag", "creator": "Rosnerus, Johannes  Moysin, Ursula  Güntzelius, Albertus  Linde, Daniel a  Prentzlow, Otto  Pfuel, J. E.  Schirmer, Michael  Pölmann, Isaac  Linde, Christianus a  Gerhard, Paulus  Lubath, Martin", "spatialClusterName": "Berlin", "spatialClean": "Berlin", "spatialRaw": "Berlin", "mediatype": "Monograph", "subject": "Historische Drucke", "source": "Rosnerus, Johannes  Moysin, Ursula  Güntzelius, Albertus  Linde, Daniel a  Prentzlow, Otto  Pfuel, J. E.  Schirmer, Michael  Pölmann, Isaac  Linde, Christianus a  Gerhard, Paulus  Lubath, Martin: Amarities Regis Hikiae Amarissima, Das ist: Bittere Klag/ über Seelen Plag/ am Todes Tag  Aus den schönen Trost- und geistreichen Worten des Propheten Esaiae am 38. Cap. v. 17. Sihe/ umb Trost war mir sehr bange ... Bey Christlicher und ansehnlicher Leichbegängniß Der ... Fr. Ursulae Moysinn/ Des ... Hn. Christian von der Linden/ der löbl. Landschafft wolbestalten Rentmeisters liebgewesenen Haus-Ehr. Welche den 23. Tag Martii gegen 11. Uhr in der Nacht selig im Herrn verschieden/ und darauf ... war der 28. Martii in volckreicher Versamlung/ ehrlich in der St. Marien Kirchen in Berlin zur Erden bestättiget. Einfältig erkläret und außgeleget. Berlin  Berlin 1661", "publisher": "Runge", "alternative": "Aus den schönen Trost- und geistreichen Worten des Propheten Esaiae am 38. Cap. v. 17. Sihe/ umb Trost war mir sehr bange ... Bey Christlicher und ansehnlicher Leichbegängniß Der ... Fr. Ursulae Moysinn/ Des ... Hn. Christian von der Linden/ der löbl. Landschafft wolbestalten Rentmeisters liebgewesenen Haus-Ehr. Welche den 23. Tag Martii gegen 11. Uhr in der Nacht selig im Herrn verschieden/ und darauf ... war der 28. Martii in volckreicher Versamlung/ ehrlich in der St. Marien Kirchen in Berlin zur Erden bestättiget. Einfältig erkläret und außgeleget", "lat": "52.5170365", "lng": "13.3888599", "textCluster": "9", "creatorCluster": "6"}