{"ppn": "PPN737848588", "dateClean": "1651", "title": "Syncharmata Gamica Festivitati Nuptiarum Reverendi, Praestantissimi, Doctissimi Viri Dni. M. Samuelis Christophori F. Albini, Pastoris in Hohenkirch Sponsi, Cum ... Virgine Margaretha ... Dni. Davidis Bohemi ... dilectissima Filia Sponsa ... ad d. V. Id. Iulii ... M.DC.LI. Berolstadii celebrandarum a Plurimum Reverendis, Excellentissimis Clarissimisq[ue] Viris ut & aliis Albino-Bohemiano Nomini bene cupientibus scripta & oblata", "creator": "Albinus, Samuel  Albinus, Margaretha  Weber, Ananias  Wendlerus, Michael  Seidelius, Georgius  Major, Elias  Kurtzman, Johann.  Pollio, Joachimus  Albinus, Christophorus  Teutschmannus, Johannes  Kleinwechterus, Valent.  Hallmannus, Matthaeus  Kuschius, Michael  Fechner, Johan.  Lehman, Johannes  Stirius, Wolfgangus  Heinius, Pancratius  Pomarius, Samuel  Bremer, Christoph  Kundtmann, Johannes  Major, Esaias  Ezlerus, Adamus  Hoppius, Christophorus  Güntherus, Georgius  Schweidler, Joachimus  Foelckell, Christianus  Albinus, Christoff  Ursinus, Leonardus  Frentzel, Johan  Stoltz, Christ.  Hausingk, Henrich  Windius, Johannes", "spatialClusterName": "Breslau", "spatialClean": "Breslae", "spatialRaw": "Breslae  Breslae", "mediatype": "Monograph", "subject": "Historische Drucke", "source": "Albinus, Samuel  Albinus, Margaretha  Weber, Ananias  Wendlerus, Michael  Seidelius, Georgius  Major, Elias  Kurtzman, Johann.  Pollio, Joachimus  Albinus, Christophorus  Teutschmannus, Johannes  Kleinwechterus, Valent.  Hallmannus, Matthaeus  Kuschius, Michael  Fechner, Johan.  Lehman, Johannes  Stirius, Wolfgangus  Heinius, Pancratius  Pomarius, Samuel  Bremer, Christoph  Kundtmann, Johannes  Major, Esaias  Ezlerus, Adamus  Hoppius, Christophorus  Güntherus, Georgius  Schweidler, Joachimus  Foelckell, Christianus  Albinus, Christoff  Ursinus, Leonardus  Frentzel, Johan  Stoltz, Christ.  Hausingk, Henrich  Windius, Johannes: Syncharmata Gamica Festivitati Nuptiarum Reverendi, Praestantissimi, Doctissimi Viri Dni. M. Samuelis Christophori F. Albini, Pastoris in Hohenkirch Sponsi, Cum ... Virgine Margaretha ... Dni. Davidis Bohemi ... dilectissima Filia Sponsa ... ad d. V. Id. Iulii ... M.DC.LI. Berolstadii celebrandarum a Plurimum Reverendis, Excellentissimis Clarissimisq[ue] Viris ut & aliis Albino-Bohemiano Nomini bene cupientibus scripta & oblata. Breslae  Breslae  Berlin 1651", "publisher": "typis Baumannianis  Gründer", "alternative": "nan", "lat": "51.1089776", "lng": "17.0326689", "textCluster": "9", "creatorCluster": "6"}