{"ppn": "PPN767921496", "dateClean": "1738", "title": "Reales Schul-Lexikon, Worinne nicht allein Von den Ländern, Städten, Schlössern, Meeren, Seen, Flüssen, Brunnen u. d. g. wie auch von den Zeiten, Völckern, Geschlechten, Personen, alten Gebräuchen und Seltenheiten, Göttern, Göttinen und anderen zur Geographie, Chronologie, Genealogie, Historie, Notitia Auctorum, den Antiqvitäten und der Mythologie gehörigen Merckwürdigkeiten, Derer in den Griechischen und Lateinischen auf Schulen üblichen Auctoribus classicis Meldung geschiehet, eine nöthige Nachricht gegeben; Sondern auch was von Technicis aus der Grammatica, Rhetorica, Logica und Poetica der studirenden Jugend insonderheit zu wissen dienlich, mit seinen Definitionibus und Exempeln zulänglich erläutert wird", "creator": "Hederich, Benjamin", "spatialClusterName": "Leipzig", "spatialClean": "Leipzig", "spatialRaw": "Leipzig", "mediatype": "Monograph", "subject": "Kinder und Jugendbücher", "source": "Hederich, Benjamin: Reales Schul-Lexikon, Worinne nicht allein Von den Ländern, Städten, Schlössern, Meeren, Seen, Flüssen, Brunnen u. d. g. wie auch von den Zeiten, Völckern, Geschlechten, Personen, alten Gebräuchen und Seltenheiten, Göttern, Göttinen und anderen zur Geographie, Chronologie, Genealogie, Historie, Notitia Auctorum, den Antiqvitäten und der Mythologie gehörigen Merckwürdigkeiten, Derer in den Griechischen und Lateinischen auf Schulen üblichen Auctoribus classicis Meldung geschiehet, eine nöthige Nachricht gegeben; Sondern auch was von Technicis aus der Grammatica, Rhetorica, Logica und Poetica der studirenden Jugend insonderheit zu wissen dienlich, mit seinen Definitionibus und Exempeln zulänglich erläutert wird. Leipzig  Berlin", "publisher": "Gleditsch", "alternative": "nan", "lat": "51.3391827", "lng": "12.3810549", "textCluster": "9", "creatorCluster": "6"}