{"ppn": "PPN73781487X", "dateClean": "1638", "title": "Nuptiali sacro Doctiß. & praestantiß. viri, Dn. Melchioris Kebii Iaurani Sil. Iuris Practici, Sponsi, cum Nobili lectiß. & primaria Virgine, Catharina Barbara. Nobiliß. & Consultiß. viri, Dn. Matthaei Pezoldi in Ober Grunaw und Arnßdorff/ &c. Iuris Consulti & Practici celeberrimi, filia suavissima, ex celebri Baudisiorum familia oriunda, Sponsa. die 28. Iunii Anno 1638. Svidnicii celebrando; amicorum Syncharmata", "creator": "Kebius, Melchior  Kebius, Catharina Barbara  Pezoldus, Matthaeus  Hofmanus, Zacharias  Closius, Henricus  Kleinwechterus, Valentinus  Machnerus, Matthias  Rohtman, Martinus  Heinius, Pancratius  Cepco, Daniel  Cepco, Christian.  Schiltbachius, Godfridus  Schultz, Henricus  Hofmanus, Casparus  Hildebrandi, Balthasar  Seidelius, Georgius  Barthius, Caspar  Kayser, Friedrich  Brückner, Gotfried  Wisaeus, David  Montanus, Johan Heinrich  Tschonder, Jeremias", "spatialClusterName": "Bratislava", "spatialClean": "Vratislaviae", "spatialRaw": "Vratislaviae", "mediatype": "Monograph", "subject": "Historische Drucke", "source": "Kebius, Melchior  Kebius, Catharina Barbara  Pezoldus, Matthaeus  Hofmanus, Zacharias  Closius, Henricus  Kleinwechterus, Valentinus  Machnerus, Matthias  Rohtman, Martinus  Heinius, Pancratius  Cepco, Daniel  Cepco, Christian.  Schiltbachius, Godfridus  Schultz, Henricus  Hofmanus, Casparus  Hildebrandi, Balthasar  Seidelius, Georgius  Barthius, Caspar  Kayser, Friedrich  Brückner, Gotfried  Wisaeus, David  Montanus, Johan Heinrich  Tschonder, Jeremias: Nuptiali sacro Doctiß. & praestantiß. viri, Dn. Melchioris Kebii Iaurani Sil. Iuris Practici, Sponsi, cum Nobili lectiß. & primaria Virgine, Catharina Barbara. Nobiliß. & Consultiß. viri, Dn. Matthaei Pezoldi in Ober Grunaw und Arnßdorff/ &c. Iuris Consulti & Practici celeberrimi, filia suavissima, ex celebri Baudisiorum familia oriunda, Sponsa. die 28. Iunii Anno 1638. Svidnicii celebrando; amicorum Syncharmata. Vratislaviae  Berlin 1638", "publisher": "Baumannus", "alternative": "nan", "lat": "48.1359085", "lng": "17.1597440625", "textCluster": "9", "creatorCluster": "8791"}