{"ppn": "PPN797630392", "dateClean": "1664", "title": "Rechtschaffener Christen einiger Hertzens-Trost", "creator": "Lilien, Caspar  Schurz, C. N.  Dorsch, Veit Lorentz  Fuchs, H. F.  Pertzsch, Johann Friedrich  Hünicke, Albrecht Friedrich  Frobenius, Johannes Laurentius  Wildenstein, Christoph Enoch  Böner, Stephan  Erhardi, Wolfgang  Walther, Johann  Heussinger, Johann  Birken, Sigmund  Rhau, Andreas  Sandrart, Jakob  Körber, Johann  Wenckheim und Schwamberg, Hans Rudolff  Schweser, Johann Friedrich  Rinder, Johann Leonhard  Hirt, Michael Konrad  Carner, Alexander", "spatialClusterName": "Bayreuth", "spatialClean": "Bayreuth", "spatialRaw": "Bayreuth", "mediatype": "Monograph", "subject": "Historische Drucke", "source": "Lilien, Caspar  Schurz, C. N.  Dorsch, Veit Lorentz  Fuchs, H. F.  Pertzsch, Johann Friedrich  Hünicke, Albrecht Friedrich  Frobenius, Johannes Laurentius  Wildenstein, Christoph Enoch  Böner, Stephan  Erhardi, Wolfgang  Walther, Johann  Heussinger, Johann  Birken, Sigmund  Rhau, Andreas  Sandrart, Jakob  Körber, Johann  Wenckheim und Schwamberg, Hans Rudolff  Schweser, Johann Friedrich  Rinder, Johann Leonhard  Hirt, Michael Konrad  Carner, Alexander: Rechtschaffener Christen einiger Hertzens-Trost  Bey dem Hoch-Fürstl. Leichbegängniß Der ... Frauen Maria Elisabeth/ Marggräfin zu Brandenburg ... Deß ... Herrn Georg Albrechtens/ Marggrafens zu Brandenburg ... Gemahlin/ Hochseeligsten Andenckens/ Als Ihrer Durchläuchtigkeit Fürstlicher Cörper/ den 26. Augusti des 1664. Jahres/ in das Fürstliche Brandenburgische Erb-Begräbnis zu Bayreuth ... beygesetzet worden. Bayreuth  Berlin 1664", "publisher": "Gebhardt", "alternative": "Bey dem Hoch-Fürstl. Leichbegängniß Der ... Frauen Maria Elisabeth/ Marggräfin zu Brandenburg ... Deß ... Herrn Georg Albrechtens/ Marggrafens zu Brandenburg ... Gemahlin/ Hochseeligsten Andenckens/ Als Ihrer Durchläuchtigkeit Fürstlicher Cörper/ den 26. Augusti des 1664. Jahres/ in das Fürstliche Brandenburgische Erb-Begräbnis zu Bayreuth ... beygesetzet worden", "lat": "49.9427202", "lng": "11.5763079", "textCluster": "9", "creatorCluster": "6840"}