{"ppn": "PPN779805348", "dateClean": "1684", "title": "Jesum/ Aller armen Sünder Seeligmacher/ Welchen Aus der I. Tim. I. v. 14/15. Bey Christ-Priesterlicher Sepultur Des ... Hn. Georgii Titii, Treugewesenen Pfarrers und Seelsorgers zur Griesel und Cunersdorff. Als derselbe den 23. Augusti des MDCLXXXIV. Jahres ... eingeschlaffen/ und darauff den 14. Octob. A. Cal. in dem Grieselschen Gottes-Hause Christ-Priesterlich beerdiget worden. In einer ansehnlichen Versamlung vorgetragen/ und auff embsiges begehren zum Druck überreichet hat M. Samuel Richtsteig/ Churfürstl. Brandenb. Past. Prim. und Inspector zu Landsberg an der Wahrte", "creator": "Richtsteig, Samuel  Titius, Georg  Schlichtig, Elias Philipp  Kaldenbach, Melchior Benjamin  Richtsteig, Martin  Prüffer, Martin  Polius, Johannes  Räsch, Johannes  Richtsteig, Heinrich  Haber, Elias  Titius, Johann Christian  Tietze, Johann Michael  Tietze, Martin  Tietze, Samuel", "spatialClusterName": "Züllichau", "spatialClean": "Züllichow", "spatialRaw": "Züllichow", "mediatype": "Monograph", "subject": "Historische Drucke", "source": "Richtsteig, Samuel  Titius, Georg  Schlichtig, Elias Philipp  Kaldenbach, Melchior Benjamin  Richtsteig, Martin  Prüffer, Martin  Polius, Johannes  Räsch, Johannes  Richtsteig, Heinrich  Haber, Elias  Titius, Johann Christian  Tietze, Johann Michael  Tietze, Martin  Tietze, Samuel: Jesum/ Aller armen Sünder Seeligmacher/ Welchen Aus der I. Tim. I. v. 14/15. Bey Christ-Priesterlicher Sepultur Des ... Hn. Georgii Titii, Treugewesenen Pfarrers und Seelsorgers zur Griesel und Cunersdorff. Als derselbe den 23. Augusti des MDCLXXXIV. Jahres ... eingeschlaffen/ und darauff den 14. Octob. A. Cal. in dem Grieselschen Gottes-Hause Christ-Priesterlich beerdiget worden. In einer ansehnlichen Versamlung vorgetragen/ und auff embsiges begehren zum Druck überreichet hat M. Samuel Richtsteig/ Churfürstl. Brandenb. Past. Prim. und Inspector zu Landsberg an der Wahrte. Züllichow  Berlin 1684", "publisher": "Schwartz", "alternative": "nan", "lat": "52.0850184", "lng": "15.6257804", "textCluster": "9", "creatorCluster": "9924"}