{"spatialClusterName": "Breslau", "creator": "Carge, Johannes Balthasar  Weirauchin, Elisabet  Gottschalck, Johannes Georgius  Larisch, Heinricus Ferdinandus  Kalckreiter, Johannes Maximilianus  Fentzel, Georgius Achatius  Reich, Johannes  Vollgnad, Georgius  Jachman, Georgius  Nitschge, Christianus  Jander, Paulus  Zauchenberger, Henricus  Budewitz, Jacobus  Blachau, Fridericus  Schweinitz, Johannes Fridericus  Locke, Georgius Wilhelmus  Henschel, Martinus  Wachsman, Sigismundus  Hielscher, Johannes  Keubler, Christianus  Jachman, Johannes  Riese, Christianus", "spatialRaw": "Breßlau", "title": "Heilwüntschender Zuruff/ Zu der Durch deß Allerhöchsten Schickung/ Hertzbeliebenden Eheliebe Deß Ehrenvesten und Wohlgelährten Herrn M. Johannis Balthaser Cargens/ Wohlverordneten Cantoris und Schul-Collegens/ bey dem Gymnasio zu St. Elisabeth Als Herrn Bräutigams/ Und dessen Hertzgeliebten Jungfrauen Braut/ Der ... Elisabet Weirauchin/ An dero 12. Octobris 1666. in Breßiau Angestelten Hochzeitlichen Ehren- und Freuden Tage/ Von etlichen Seinen Gehorsamen der Schul-Ordnung nach/ folgends gesetzten Schüllern", "publisher": "Jacob  In der Baumannischen Erben Druckerey", "mediatype": "Monograph", "spatialClean": "Breßlau", "source": "Carge, Johannes Balthasar  Weirauchin, Elisabet  Gottschalck, Johannes Georgius  Larisch, Heinricus Ferdinandus  Kalckreiter, Johannes Maximilianus  Fentzel, Georgius Achatius  Reich, Johannes  Vollgnad, Georgius  Jachman, Georgius  Nitschge, Christianus  Jander, Paulus  Zauchenberger, Henricus  Budewitz, Jacobus  Blachau, Fridericus  Schweinitz, Johannes Fridericus  Locke, Georgius Wilhelmus  Henschel, Martinus  Wachsman, Sigismundus  Hielscher, Johannes  Keubler, Christianus  Jachman, Johannes  Riese, Christianus: Heilwüntschender Zuruff/ Zu der Durch deß Allerhöchsten Schickung/ Hertzbeliebenden Eheliebe Deß Ehrenvesten und Wohlgelährten Herrn M. Johannis Balthaser Cargens/ Wohlverordneten Cantoris und Schul-Collegens/ bey dem Gymnasio zu St. Elisabeth Als Herrn Bräutigams/ Und dessen Hertzgeliebten Jungfrauen Braut/ Der ... Elisabet Weirauchin/ An dero 12. Octobris 1666. in Breßiau Angestelten Hochzeitlichen Ehren- und Freuden Tage/ Von etlichen Seinen Gehorsamen der Schul-Ordnung nach/ folgends gesetzten Schüllern. Breßlau  Berlin 1666", "dateClean": "1666", "lat": "51.1089776", "alternative": "nan", "lng": "17.0326689", "subject": "Historische Drucke"}