{"spatialClusterName": "Stettin", "creator": "Hagemeister, Johann Ehrenfried  Schwartz, C.  Tielcke, Johann Joachim  Schröder, L. F.  Ike, D. G.  Turcke, Joh. Gottl.  Charisius, C. Em.  Colberg, Joh. Fried.  Sledanus, J. B.  Gebhardi, B.  Buschmann, A. E.  Rehfeld, Paulus  Kempe, Johann  Fabricius, C. F.  Michaelsen, J.  Geismer, D. J.  Fischer, M. G.  Hilmers, J. H.  Schlichtkrull, A. E.  Stannike, C.  Zeidler, J. G.  Bartholdi, A. G.  Fabricius, Adam  Wackenroder, B.  Pommer-Esche, J. B.  Grimm, Andreas  Rasche, Jacob  Gerken, A.  Schellhorn, I. M.  Loeperus, Joannes Wilhelmus", "spatialRaw": "Sedini", "title": "Memoriae Piae Beataeqve Viri Qvondam Svmme Reverendi ... Domini Ioannis Wilhelmi Loeperi, S.S. Theologiae Doctoris ... Post Celebratvm Dom IV. Advent. Anni MDCCLI. Ivbilaevm Ministeriale Facto Feliciter Anni MDCCLII Votis Nvncvpandis Avspicio, Media Nocte Inter Diem X. Et XI. Ianvarii Ad Aeternas Beatorvm Sedes Avocati, Placidaqve Morte Defvncti, Cvm Corporis Exvviae Die XVII. Ianvarii In Aede Nicolaitana ... Terrae Mandarentvr ... Threnodias Qvae Seqvvntvr, Effvdervnt Cvria, Ecclesiae, Gymnasivm, Ceteriqve Ordinis Litterati", "publisher": "Effenbartius", "mediatype": "Other", "spatialClean": "Sedini", "source": "Hagemeister, Johann Ehrenfried  Schwartz, C.  Tielcke, Johann Joachim  Schröder, L. F.  Ike, D. G.  Turcke, Joh. Gottl.  Charisius, C. Em.  Colberg, Joh. Fried.  Sledanus, J. B.  Gebhardi, B.  Buschmann, A. E.  Rehfeld, Paulus  Kempe, Johann  Fabricius, C. F.  Michaelsen, J.  Geismer, D. J.  Fischer, M. G.  Hilmers, J. H.  Schlichtkrull, A. E.  Stannike, C.  Zeidler, J. G.  Bartholdi, A. G.  Fabricius, Adam  Wackenroder, B.  Pommer-Esche, J. B.  Grimm, Andreas  Rasche, Jacob  Gerken, A.  Schellhorn, I. M.  Loeperus, Joannes Wilhelmus: Memoriae Piae Beataeqve Viri Qvondam Svmme Reverendi ... Domini Ioannis Wilhelmi Loeperi, S.S. Theologiae Doctoris ... Post Celebratvm Dom IV. Advent. Anni MDCCLI. Ivbilaevm Ministeriale Facto Feliciter Anni MDCCLII Votis Nvncvpandis Avspicio, Media Nocte Inter Diem X. Et XI. Ianvarii Ad Aeternas Beatorvm Sedes Avocati, Placidaqve Morte Defvncti, Cvm Corporis Exvviae Die XVII. Ianvarii In Aede Nicolaitana ... Terrae Mandarentvr ... Threnodias Qvae Seqvvntvr, Effvdervnt Cvria, Ecclesiae, Gymnasivm, Ceteriqve Ordinis Litterati. Sedini 1752", "dateClean": "1752", "lat": "53.4302122", "alternative": "nan", "lng": "14.5509784", "subject": "Historische Drucke"}