{"ppn": "PPN734525478", "dateClean": "1765", "title": "Bey dem Hohen Geburts-Feste Sr. Hochfürstl. Durchlauchten, des glorwürdig regierenden Herrn Marggrafen von Bareuth Herrn, Herrn Friederich Christians Marggrafen zu Brandenburg, in Preussen, zu Schlesien, Magdeburg [et]c. [et]c. Herzogs, Burggrafen zu Nürnberg, Fürsten zu Halberstadt [et]c. [et]c. [et]c. welches, als Höchstdieselben den 17ten Julius des iezt laufenden 1765sten Jahres in das 58te Jahr Dero Ruhmvollen Alters traten, zu Weferlingen, als Höchst-Dero Geburts-Orte mit innigster Rührung des Herzens und andachtsvoller Ehrfurcht gefeiret wurde, wollten auch ihre unterthänigste Ehrfurcht bezeugen und mit einer Brust voller Wünsche und Gebeter für ein so kostbares Leben Ihro Hochfürstl. Durchlauchten sich zu Füssen legen die beyden Marggräflichen Stipendiaten Friederich Christian Schmidt und Christian Wilhelm Schmidt", "creator": "Schmidt, Friedrich Christian  Schmidt, Christian Wilhelm", "spatialClusterName": "Helmstedt", "spatialClean": "Helmstädt", "spatialRaw": "Helmstädt", "mediatype": "Monograph", "subject": "Historische Drucke", "source": "Schmidt, Friedrich Christian  Schmidt, Christian Wilhelm: Bey dem Hohen Geburts-Feste Sr. Hochfürstl. Durchlauchten, des glorwürdig regierenden Herrn Marggrafen von Bareuth Herrn, Herrn Friederich Christians Marggrafen zu Brandenburg, in Preussen, zu Schlesien, Magdeburg [et]c. [et]c. Herzogs, Burggrafen zu Nürnberg, Fürsten zu Halberstadt [et]c. [et]c. [et]c. welches, als Höchstdieselben den 17ten Julius des iezt laufenden 1765sten Jahres in das 58te Jahr Dero Ruhmvollen Alters traten, zu Weferlingen, als Höchst-Dero Geburts-Orte mit innigster Rührung des Herzens und andachtsvoller Ehrfurcht gefeiret wurde, wollten auch ihre unterthänigste Ehrfurcht bezeugen und mit einer Brust voller Wünsche und Gebeter für ein so kostbares Leben Ihro Hochfürstl. Durchlauchten sich zu Füssen legen die beyden Marggräflichen Stipendiaten Friederich Christian Schmidt und Christian Wilhelm Schmidt. Helmstädt  Berlin 1765", "publisher": "Drimborn", "alternative": "nan", "lat": "52.2277037", "lng": "11.0104702", "textCluster": "9", "creatorCluster": "565"}