{"spatialClusterName": "Frankfurt/Oder", "creator": "Sobolus, Urbanus  Mißbach, Dorothea", "spatialRaw": "Franckfurt an der Oder", "title": "Leich und TrostPredigt De dignitate & indignitate crucis, Von der Würdigkeit und Unwürdigkeit deß Creutzes der Frommen Kinder Gottes in diesem betrübten Leben", "publisher": "Hartman", "mediatype": "Monograph", "spatialClean": "Franckfurt", "source": "Sobolus, Urbanus  Mißbach, Dorothea: Leich und TrostPredigt De dignitate & indignitate crucis, Von der Würdigkeit und Unwürdigkeit deß Creutzes der Frommen Kinder Gottes in diesem betrübten Leben  Auß der Epistel Pauli zun Römern am 8 cap. Ich halte es dafür das dieser Zeit Leiden der künfftigen Herrligkeit nicht werth sey/ die an uns sol Offenbahret werden Bey der Sepultur und Leichbegängniß Der Ehren und Tugendreichen Frawen Dorotheae Mißbachs/ Deß ... Herrn: Matthiae Marticii, Volverordneten Collegen und bestalten Musici in der Churfürstl. Schulen in Jochemßthal vielgeliebten Haußfrawen ... welche den 26 Julij im Jahr 1618 umb 12 Uhr/ jhres Alters 20 Jahr 15 wochen ... seliglich abgeschieden/ und den 28 dieses Ehrlich und Christlich in der Kirchen alda begraben worden gehalten. Franckfurt an der Oder  Berlin 1618", "dateClean": "1618", "lat": "52.3412273", "alternative": "Auß der Epistel Pauli zun Römern am 8 cap. Ich halte es dafür das dieser Zeit Leiden der künfftigen Herrligkeit nicht werth sey/ die an uns sol Offenbahret werden Bey der Sepultur und Leichbegängniß Der Ehren und Tugendreichen Frawen Dorotheae Mißbachs/ Deß ... Herrn: Matthiae Marticii, Volverordneten Collegen und bestalten Musici in der Churfürstl. Schulen in Jochemßthal vielgeliebten Haußfrawen ... welche den 26 Julij im Jahr 1618 umb 12 Uhr/ jhres Alters 20 Jahr 15 wochen ... seliglich abgeschieden/ und den 28 dieses Ehrlich und Christlich in der Kirchen alda begraben worden gehalten", "lng": "14.549452", "subject": "Historische Drucke"}