{"ppn": "PPN722178638", "dateClean": "1751", "title": "Uber Weiland Der Römisch-Kayserlichen, Auch zu Hungarn und Böheim [et]c. Königl. Majestät Ferdinandi Des Dritten, Erzherzogens zu Oesterreich, Allerseligsten Andenckens, Peinliche Land-Gerichts-Ordnung In Oesterreich unter der Enns Ersten und anderten Theil dienliche Anweisungen, und nutzliche Anmerckungen, wie auch alle hierüber ergangene Hof-Resolutionen, Patenten, Generalien, und Novellen, dann verschiedene Præiudicien, und Entscheidungen deren in Criminalibus vorfallenden zweifelhaften Fragen nach denen Articulen in der Ordnung eingetheilet, und zusammen getragen Durch Franz Joseph Bratsch, I. U. Doctorem,  und Ihro Röm. Kayserlich-Königlichen Majestät N. Oe. Regierungs-Rath in Iustiz-Sachen  Samt Einem ausführlichen Register über alle hierinnen vorkommende Materien", "creator": "Bratsch, Franz Joseph", "spatialClusterName": "Wittenberg", "spatialClean": "Wien", "spatialRaw": "Wien in Oesterreich", "mediatype": "Monograph", "subject": "Historische Drucke", "source": "Bratsch, Franz Joseph: Uber Weiland Der Römisch-Kayserlichen, Auch zu Hungarn und Böheim [et]c. Königl. Majestät Ferdinandi Des Dritten, Erzherzogens zu Oesterreich, Allerseligsten Andenckens, Peinliche Land-Gerichts-Ordnung In Oesterreich unter der Enns Ersten und anderten Theil dienliche Anweisungen, und nutzliche Anmerckungen, wie auch alle hierüber ergangene Hof-Resolutionen, Patenten, Generalien, und Novellen, dann verschiedene Præiudicien, und Entscheidungen deren in Criminalibus vorfallenden zweifelhaften Fragen nach denen Articulen in der Ordnung eingetheilet, und zusammen getragen Durch Franz Joseph Bratsch, I. U. Doctorem,  und Ihro Röm. Kayserlich-Königlichen Majestät N. Oe. Regierungs-Rath in Iustiz-Sachen  Samt Einem ausführlichen Register über alle hierinnen vorkommende Materien. Wien in Oesterreich  Berlin 1751", "publisher": "Kaliwoda", "alternative": "nan", "lat": "51.91552465", "lng": "12.6427281489121", "textCluster": "9", "creatorCluster": "6"}