{"ppn": "PPN756283302", "dateClean": "1647", "title": "Votivae Acclamationes Quibus Magnifico Rectore Viro Amplissimo & Excellentissimo Dn. M. Philippo Horstio, P.L.C. Phil. Pract. & Orat. P.P. famigeratissimo, Facultat. Philos. Seniore venerando. Magnifico Rectore Designato Plurimum Reverendo, Amplissimo & Excellentissimo Dn. Johanne Tobia Majore, SS. Theol. Doctore, eiusdemq[ue] Professore Publico celeberrimo. Decano Spectatissimo Viro Amplissimo & Praecellentissimo Viro Amplissimo & Praecellentissimo Dn. M. Johanne Zeisoldo, Phys. Professore Publ. meritissimo. Summis in Philosophia Honoribus Henrici Schröderi Osnabruga-Westphal. Suetis solennitatibus collatis In Illustri Salana ad d. 10. Augusti. applaudabant Dn. Promotor, Fautores, & Amici", "creator": "Schröder, Heinrich  Schlanhovius, Johannes Georgius  Rigelmann, Johan Friderich  Stockhinger, Georg  Macrander, Martinus Fridericus  Klepper, Elias  Pfaffreuter, Wolffgang  Neidhardt, Johannes Henricus  Faber, Erhardus  Schade, David  Sinolt, Christophorus  Schwalb, Lorenzt  Frantz, Cunradus  Langenauer, Albert Conrad  Horstius, Philippus  Major, Johann Tobias  Zeisoldus, Johannes", "spatialClusterName": "Jena", "spatialClean": "Jenae", "spatialRaw": "Jenae", "mediatype": "Monograph", "subject": "Historische Drucke", "source": "Schröder, Heinrich  Schlanhovius, Johannes Georgius  Rigelmann, Johan Friderich  Stockhinger, Georg  Macrander, Martinus Fridericus  Klepper, Elias  Pfaffreuter, Wolffgang  Neidhardt, Johannes Henricus  Faber, Erhardus  Schade, David  Sinolt, Christophorus  Schwalb, Lorenzt  Frantz, Cunradus  Langenauer, Albert Conrad  Horstius, Philippus  Major, Johann Tobias  Zeisoldus, Johannes: Votivae Acclamationes Quibus Magnifico Rectore Viro Amplissimo & Excellentissimo Dn. M. Philippo Horstio, P.L.C. Phil. Pract. & Orat. P.P. famigeratissimo, Facultat. Philos. Seniore venerando. Magnifico Rectore Designato Plurimum Reverendo, Amplissimo & Excellentissimo Dn. Johanne Tobia Majore, SS. Theol. Doctore, eiusdemq[ue] Professore Publico celeberrimo. Decano Spectatissimo Viro Amplissimo & Praecellentissimo Viro Amplissimo & Praecellentissimo Dn. M. Johanne Zeisoldo, Phys. Professore Publ. meritissimo. Summis in Philosophia Honoribus Henrici Schröderi Osnabruga-Westphal. Suetis solennitatibus collatis In Illustri Salana ad d. 10. Augusti. applaudabant Dn. Promotor, Fautores, & Amici. Jenae  Berlin 1647", "publisher": "Typis Viduae Ernesti Steinmanni", "alternative": "nan", "lat": "50.9281717", "lng": "11.5879359", "textCluster": "9", "creatorCluster": "6"}