{"ppn": "PPN735593965", "dateClean": "1715", "title": "Als Die theure Rose, Der Hoch-Ehrwürdige, Hoch-Edle und Hoch-Gelahrte Herr, Hr. Johann George Röser, Theologiæ und Philosophiæ Hochberühmter Doctor und Professor, auch des Königl. Gymnasii Carolini Hoch-meritirter 24. Jähriger Rector, Aus dem Garten dieser streitenden Kirchen, durch die Hand des Höchsten so schleunig abgebrochen, Und in den Garten der Triumphirenden versetzet wurde; Wolten, Bey der solennen Christlichen Beerdigung Dieses Wohlseeligen Mannes, Welche den 21. Febr. 1715. in der St. Marien-Stifft-Kirchen geschahe, Folgende inwendig Benandte mit ihrem Hertzen und Feder aus Rostock erscheinen", "creator": "Fecht, Johannes  Quistorp, Johann Nicolaus  Krakewitz, Albrecht Joachim  Aepinus, Franciscus Albertus  Engelcken, Hermannus Christophorus  Röser, Johann George", "spatialClusterName": "Stettin", "spatialClean": "Alten-Stettin", "spatialRaw": "Alten-Stettin", "mediatype": "Monograph", "subject": "Historische Drucke", "source": "Fecht, Johannes  Quistorp, Johann Nicolaus  Krakewitz, Albrecht Joachim  Aepinus, Franciscus Albertus  Engelcken, Hermannus Christophorus  Röser, Johann George: Als Die theure Rose, Der Hoch-Ehrwürdige, Hoch-Edle und Hoch-Gelahrte Herr, Hr. Johann George Röser, Theologiæ und Philosophiæ Hochberühmter Doctor und Professor, auch des Königl. Gymnasii Carolini Hoch-meritirter 24. Jähriger Rector, Aus dem Garten dieser streitenden Kirchen, durch die Hand des Höchsten so schleunig abgebrochen, Und in den Garten der Triumphirenden versetzet wurde; Wolten, Bey der solennen Christlichen Beerdigung Dieses Wohlseeligen Mannes, Welche den 21. Febr. 1715. in der St. Marien-Stifft-Kirchen geschahe, Folgende inwendig Benandte mit ihrem Hertzen und Feder aus Rostock erscheinen. Alten-Stettin  Berlin 1715", "publisher": "Dahl", "alternative": "nan", "lat": "53.4302122", "lng": "14.5509784", "textCluster": "9", "creatorCluster": "6"}