{"ppn": "PPN794262694", "dateClean": "1661", "title": "Beschreibung und gleichsam Abcontrafeyung des Menschlichen Lebens/ Was es mit demselben für eine Gelegenheit und Zustand habe; und wie man sich zum Lebens-End vorbereiten soll", "creator": "Seifart, Tobias  Praetorius, Christina  Hoffmannus, Johannes  Baumann, Heinricus  Ziegra, Constantinus  Wölffing, Johannes  Hentschel, Samuel  Strauss, Joh. Michael  Frommann, Andreas  Kohlhans, Johan. Christophorus  Schwenck, Joh. Sigismundus  Francke, Michael  Keyser, Daniel  Hoffmann, Valentinus  Nottnagel, Christophorus  Spindlerus, Johannes  Quenstedt, Johannes Andreas  Carpzov, Samuel Benedict  Frommann, Joh. Christianus  Carpzov, Friederich Benedix  Sternberger, Gottfried  Rappolt, Frid.  Fischer, Joh.  Schneider, Conradus Victor  Herrichen, Johann Gottfried  Seldius, Joh. Christophorus  Clauderus, Israël  Meisnerus, Johannes  Ostermannus, Johannes Ericus  Wider, Theodosius  Nerger, Joachimus  Krug, Johannes  Carpzov, Jo. Benedictus  Ostermannus, Johannes Ericus  Eyssenwiner, Georg  Fabricius, Johannes  Eschenbach, Johannes Philippus  Müller, Andreas  Kirchmaier, Georg. Casp.  Carpzov, Aug. Benedictus  Dilherrus, Johannes Michaël  Simon, Johann  Scharff, Johannes  Carpzov, Benedictus David  Thomae, Steph.  Nachtenhöfer, Casp. Friederich  Glaser, Joh.  Leib, Johann  Kümmerling, Johannes", "spatialClusterName": "Coburg", "spatialClean": "Coburg", "spatialRaw": "[Coburg]", "mediatype": "Monograph", "subject": "Historische Drucke", "source": "Seifart, Tobias  Praetorius, Christina  Hoffmannus, Johannes  Baumann, Heinricus  Ziegra, Constantinus  Wölffing, Johannes  Hentschel, Samuel  Strauss, Joh. Michael  Frommann, Andreas  Kohlhans, Johan. Christophorus  Schwenck, Joh. Sigismundus  Francke, Michael  Keyser, Daniel  Hoffmann, Valentinus  Nottnagel, Christophorus  Spindlerus, Johannes  Quenstedt, Johannes Andreas  Carpzov, Samuel Benedict  Frommann, Joh. Christianus  Carpzov, Friederich Benedix  Sternberger, Gottfried  Rappolt, Frid.  Fischer, Joh.  Schneider, Conradus Victor  Herrichen, Johann Gottfried  Seldius, Joh. Christophorus  Clauderus, Israël  Meisnerus, Johannes  Ostermannus, Johannes Ericus  Wider, Theodosius  Nerger, Joachimus  Krug, Johannes  Carpzov, Jo. Benedictus  Ostermannus, Johannes Ericus  Eyssenwiner, Georg  Fabricius, Johannes  Eschenbach, Johannes Philippus  Müller, Andreas  Kirchmaier, Georg. Casp.  Carpzov, Aug. Benedictus  Dilherrus, Johannes Michaël  Simon, Johann  Scharff, Johannes  Carpzov, Benedictus David  Thomae, Steph.  Nachtenhöfer, Casp. Friederich  Glaser, Joh.  Leib, Johann  Kümmerling, Johannes: Beschreibung und gleichsam Abcontrafeyung des Menschlichen Lebens/ Was es mit demselben für eine Gelegenheit und Zustand habe; und wie man sich zum Lebens-End vorbereiten soll  Aus dem Gebet Mosis/ oder 90. Psalm/ Bey ... Leichbegängnis Der ... Christinen/ gebornen Seelfischin/ Des ... Benedicti Carpzovens ... und/ nach dessen seligem Absterben/ Des ... Friderici Praetorii ... nachgelassenen Widwen/ Welche am 1. Aprilis des 1661. Jahrs ... den Lebens-Lauff selig beschlossen/ und folgends den 7. gedachten Monats ... ist beygesetzet worden. [Coburg]  Berlin 1661", "publisher": "Mönch", "alternative": "Aus dem Gebet Mosis/ oder 90. Psalm/ Bey ... Leichbegängnis Der ... Christinen/ gebornen Seelfischin/ Des ... Benedicti Carpzovens ... und/ nach dessen seligem Absterben/ Des ... Friderici Praetorii ... nachgelassenen Widwen/ Welche am 1. Aprilis des 1661. Jahrs ... den Lebens-Lauff selig beschlossen/ und folgends den 7. gedachten Monats ... ist beygesetzet worden", "lat": "50.258112", "lng": "10.964463", "textCluster": "9", "creatorCluster": "8971"}