{"ppn": "PPN76911136X", "dateClean": "1607", "title": "Euphēmiai In Honores Magisterii decretos ... In ... Academia Leucorea ... Iuveni Dn. Nicolai Zeidlero Bregensi Silesio collatos Sub Rectoratu ... Bartholomaei Reusneri I.U.D. & Pandectarum Profess. Pub. A ... Frid. Taubmano Poeta & Profess. Pub. ac facultatis Philosophicae pro tempore Decano ...", "creator": "Zeidlerus, Nicolaus  Sennertus, Daniel  Schickfuß, Jacobus  Strauchius, Aegidius  Neudegg in Wildegg, Johannes Erasmus  Praun, Erasmus  Fleischer, Joachimus  Hafnerus, Andreas  Zolnerus, Erasmus  Wilkofer, Johannes  Vehre, Petrus  Scholtzius, Godefridus  Kirsten, Georg.  Bilizer, Frid.  Puchnerus, Johannes  Scholtz, Johannes  Poppius, Michael  Sartorius, Nicolaus  Wagner, Godefridus  Schwetke, Bartholomaeus  Baudisius, Leonhartus  Reusnerus, Bartholomaeus  Taubmanus, Frid.", "spatialClusterName": "Wittenberg", "spatialClean": "Wittenberg", "spatialRaw": "[Wittenberg]", "mediatype": "Monograph", "subject": "Historische Drucke", "source": "Zeidlerus, Nicolaus  Sennertus, Daniel  Schickfuß, Jacobus  Strauchius, Aegidius  Neudegg in Wildegg, Johannes Erasmus  Praun, Erasmus  Fleischer, Joachimus  Hafnerus, Andreas  Zolnerus, Erasmus  Wilkofer, Johannes  Vehre, Petrus  Scholtzius, Godefridus  Kirsten, Georg.  Bilizer, Frid.  Puchnerus, Johannes  Scholtz, Johannes  Poppius, Michael  Sartorius, Nicolaus  Wagner, Godefridus  Schwetke, Bartholomaeus  Baudisius, Leonhartus  Reusnerus, Bartholomaeus  Taubmanus, Frid.: Euphēmiai In Honores Magisterii decretos ... In ... Academia Leucorea ... Iuveni Dn. Nicolai Zeidlero Bregensi Silesio collatos Sub Rectoratu ... Bartholomaei Reusneri I.U.D. & Pandectarum Profess. Pub. A ... Frid. Taubmano Poeta & Profess. Pub. ac facultatis Philosophicae pro tempore Decano ...  X. Kl. IXbr. Anno M.D.CVII.. [Wittenberg]  Berlin 1607", "publisher": "Typis Cratonianis  Gorman", "alternative": "X. Kl. IXbr. Anno M.D.CVII.", "lat": "51.91552465", "lng": "12.6427281489121", "textCluster": "4179", "creatorCluster": "4772"}