{"ppn": "PPN736643109", "dateClean": "1735", "title": "Der gute Kampff eines Christen, welcher recht muß geführet werden, und alsdann eine grosse Glückseligkeit zu wegen bringet, wurde nach geschehener Beysetzung der weiland Wohlgebohrnen Frau/ Frau Maria Juliana von Reineck, gebohrnen von Damm, Des Wohlgebohrnen Herrn/ Herrn Friederich Ludwig von Reineck, Ihro Königl. Majest. in Schweden und Hoch-Fürstl. Durchl. zu Hessen-Cassel Hochansehnlichen Hof-Raths, wie auch Hof-Raths und Residenten Ihro Hoch-Fürstl. Durchl. des Herrn Marggrafen zu Brandenburg-Culmbach, innigst geliebtesten Frauen Gemahlin/ vor einer Hochansehnlichen Trauer-Versammlung, den 18. April, 1735. in einer Abdanckungs-Rede, über die von der Hochseeligen selbst-erwählte Worte II Timoth. II, 5. vorgestellet", "creator": "Wallacher, Frantz Ludwig  Reineck, Maria Juliana", "spatialClusterName": "Frankfurt", "spatialClean": "Franckfurth", "spatialRaw": "Franckfurth am Mayn", "mediatype": "Monograph", "subject": "Historische Drucke", "source": "Wallacher, Frantz Ludwig  Reineck, Maria Juliana: Der gute Kampff eines Christen, welcher recht muß geführet werden, und alsdann eine grosse Glückseligkeit zu wegen bringet, wurde nach geschehener Beysetzung der weiland Wohlgebohrnen Frau/ Frau Maria Juliana von Reineck, gebohrnen von Damm, Des Wohlgebohrnen Herrn/ Herrn Friederich Ludwig von Reineck, Ihro Königl. Majest. in Schweden und Hoch-Fürstl. Durchl. zu Hessen-Cassel Hochansehnlichen Hof-Raths, wie auch Hof-Raths und Residenten Ihro Hoch-Fürstl. Durchl. des Herrn Marggrafen zu Brandenburg-Culmbach, innigst geliebtesten Frauen Gemahlin/ vor einer Hochansehnlichen Trauer-Versammlung, den 18. April, 1735. in einer Abdanckungs-Rede, über die von der Hochseeligen selbst-erwählte Worte II Timoth. II, 5. vorgestellet. Franckfurth am Mayn  Berlin 1735", "publisher": "Brönner", "alternative": "nan", "lat": "50.110653", "lng": "8.682093", "textCluster": "9", "creatorCluster": "6"}