{"ppn": "PPN735021856", "dateClean": "1668", "title": "Carmina Gratulatoria, quae honorem Viris-Iuvenis Prae-Eximii ... Dn.  Jacobi Enochi Ilgen, SS. Theol. Cultoris felicissimi, qu[...]m Rectore Magnifico ... Dno. Christiano Trentschio, Logices atq[ue] metaphysices  Professore ... & Decano ... Dno. Simone Friderico Frentzelio, Facult. Philos. Adiuncto ... in Alma Leucorea 15. Octobr. summos in Philosophia honores capesseret, obtulerunt Praeceptores, Patroni atq[ue] Fautores colendissimi", "creator": "Ilgen, Jacobus Enochus  Calovius, Abr.  Meisnerus, Johannes  Quenstedt, Johannes Andreas  Deutschmann, Johannes  Sennertus, Andr.  Wendelerus, Michael  Ziegra, Constantinus  Kirchmajer, Georg. Casp.  Strauch, Michael  Waltherus, Michael  Green, Georgius  Stolbergius, Balthasar  Simon, Joh.  Wagnerus, Georgius  Hering, Joh. Ernestus  Thilo, Gottfriedt  Trentschius, Christianus  Frentzelius, Simon Fridericus", "spatialClusterName": "Wittenberg", "spatialClean": "Wittebergae", "spatialRaw": "Wittebergae", "mediatype": "Monograph", "subject": "Historische Drucke", "source": "Ilgen, Jacobus Enochus  Calovius, Abr.  Meisnerus, Johannes  Quenstedt, Johannes Andreas  Deutschmann, Johannes  Sennertus, Andr.  Wendelerus, Michael  Ziegra, Constantinus  Kirchmajer, Georg. Casp.  Strauch, Michael  Waltherus, Michael  Green, Georgius  Stolbergius, Balthasar  Simon, Joh.  Wagnerus, Georgius  Hering, Joh. Ernestus  Thilo, Gottfriedt  Trentschius, Christianus  Frentzelius, Simon Fridericus: Carmina Gratulatoria, quae honorem Viris-Iuvenis Prae-Eximii ... Dn.  Jacobi Enochi Ilgen, SS. Theol. Cultoris felicissimi, qu[...]m Rectore Magnifico ... Dno. Christiano Trentschio, Logices atq[ue] metaphysices  Professore ... & Decano ... Dno. Simone Friderico Frentzelio, Facult. Philos. Adiuncto ... in Alma Leucorea 15. Octobr. summos in Philosophia honores capesseret, obtulerunt Praeceptores, Patroni atq[ue] Fautores colendissimi. Wittebergae  Berlin 1668", "publisher": "Hake", "alternative": "nan", "lat": "51.91552465", "lng": "12.6427281489121", "textCluster": "3914", "creatorCluster": "8414"}