{"ppn": "PPN769110916", "dateClean": "1607", "title": "Asmata Synēdēmena Ad Ornatissimum & Doctissimum Virum, Dn. Johannem Wilkoferum Ratisbonensem, Cum ipsi 10 Calend. Octobris Anni 1607 in alma Leucorea summus in Philosophia gradus, & Magisterii insignia publico ritu decernerentur. Rectore Magnifico ... Bartholomaeo Reusnero U. I. D. & Profess. Publico a ... M. Friderici Taubmano Poeta ... Poese\\-os Profess: publ: pro tempore collegii Philosophici Decano", "creator": "Wilkoferus, Johannes  Strauchius, Aegidius  Arnoldi, Philipp.  Sebaldi, Vitus  Hafner, Andreas  Richter, Andreas  Zolnerus, Erasmus  Strubius, Henricus Iulius  Zeidlerus, Nicolaus  Vehre, Petrus  Schellerus, Joannes  Strauchius, Joannes  Heltensis, Joannes Quirinus  Spanfeld, Andreas  Polland, Joannes  Brunerus, Joannes Georgius  Hezmanseder, Georgius  Popp, Michael  Carolus, Sebastianus  Bogner, Abrahamus  Eberlinus, Georgius  Mülberger, Joannes  Leutsnerus, Georgius  Maier, Michael  Vorholzerus, Marcus  Reusnerus, Bartholomäus  Taubmanus, Fridericus", "spatialClusterName": "Wittenberg", "spatialClean": "Wittebergae", "spatialRaw": "Wittebergae", "mediatype": "Monograph", "subject": "Historische Drucke", "source": "Wilkoferus, Johannes  Strauchius, Aegidius  Arnoldi, Philipp.  Sebaldi, Vitus  Hafner, Andreas  Richter, Andreas  Zolnerus, Erasmus  Strubius, Henricus Iulius  Zeidlerus, Nicolaus  Vehre, Petrus  Schellerus, Joannes  Strauchius, Joannes  Heltensis, Joannes Quirinus  Spanfeld, Andreas  Polland, Joannes  Brunerus, Joannes Georgius  Hezmanseder, Georgius  Popp, Michael  Carolus, Sebastianus  Bogner, Abrahamus  Eberlinus, Georgius  Mülberger, Joannes  Leutsnerus, Georgius  Maier, Michael  Vorholzerus, Marcus  Reusnerus, Bartholomäus  Taubmanus, Fridericus: Asmata Synēdēmena Ad Ornatissimum & Doctissimum Virum, Dn. Johannem Wilkoferum Ratisbonensem, Cum ipsi 10 Calend. Octobris Anni 1607 in alma Leucorea summus in Philosophia gradus, & Magisterii insignia publico ritu decernerentur. Rectore Magnifico ... Bartholomaeo Reusnero U. I. D. & Profess. Publico a ... M. Friderici Taubmano Poeta ... Poese\\-os Profess: publ: pro tempore collegii Philosophici Decano. Wittebergae  Berlin 1607", "publisher": "Typis Cratonianis  Gorman", "alternative": "nan", "lat": "51.91552465", "lng": "12.6427281489121", "textCluster": "9", "creatorCluster": "6"}