{"ppn": "PPN728881055", "dateClean": "1761", "title": "Vertheidigtes Uhraltes und durch Jahrhunderte befestigtes Eigenthum und Besitz Der Steuer-Gerechtsame Der Gräflich- und Adelichen Gan-Erben, in dem Alten Reichs- Ständischen Gebiet des Schlosses und Gerichts Staden in der Wetterau", "creator": "Ysenburg-Büdingen, Gustav Friedrich", "spatialClusterName": "Balingen", "spatialClean": "Büdingen", "spatialRaw": "Büdingen", "mediatype": "Monograph", "subject": "Historische Drucke", "source": "Ysenburg-Büdingen, Gustav Friedrich: Vertheidigtes Uhraltes und durch Jahrhunderte befestigtes Eigenthum und Besitz Der Steuer-Gerechtsame Der Gräflich- und Adelichen Gan-Erben, in dem Alten Reichs- Ständischen Gebiet des Schlosses und Gerichts Staden in der Wetterau  Oder In facto & iure ausgeführte Streit-Gründe, Wie solche in Sachen Herrn Gustav Friederichs, Grafen zu Ysenburg und Büdingen, als Baumeisters und Mit-Gan-Erben zu Staden, contra die Löbliche Mittel-Rheinische ohnmittelbare Reichs-Ritterschafft in der Wetterau ... verhandelt worden ; Mit Vorbericht und beygefügtem Cammer-Gerichts-Urthel vom 24. Octobr. 1760. den von der Löblichen Mittel-Rheinischen Reichs-Ritterschafft unternommenen Absprung an den Kayserlichen Hochpreißlichen Reichs-Hof-Rath betreffend. Büdingen  Berlin 1761", "publisher": "Stöhr", "alternative": "Oder In facto & iure ausgeführte Streit-Gründe, Wie solche in Sachen Herrn Gustav Friederichs, Grafen zu Ysenburg und Büdingen, als Baumeisters und Mit-Gan-Erben zu Staden, contra die Löbliche Mittel-Rheinische ohnmittelbare Reichs-Ritterschafft in der Wetterau ... verhandelt worden ; Mit Vorbericht und beygefügtem Cammer-Gerichts-Urthel vom 24. Octobr. 1760. den von der Löblichen Mittel-Rheinischen Reichs-Ritterschafft unternommenen Absprung an den Kayserlichen Hochpreißlichen Reichs-Hof-Rath betreffend", "lat": "48.2737512", "lng": "8.8557862", "textCluster": "9", "creatorCluster": "6"}