{"spatialClusterName": "Franckenhausen", "creator": "Schulze, Johann Christian  Eißfeld, August Christoph  Jahnus von Eberstedt, Isabella Sophia Elisabeth  Jahnus von Eberstedt, Carolina Christiana Friederike  Jahnus von Eberstedt, Henriette Eleonora Christiana  Hahn, C. S.  Heintze, Z.  Michaelis, Christoph Gottfried  Rüdiger, Johann David  Helldorf, Christiana Amalia Friedericka", "spatialRaw": "Frankenhausen", "title": "Der Trost vor betrübte Eltern bey dem Absterben eines eintzigen Kindes, wurde Bey der Standesmässigen Beerdigung Der weyland Hochwohlgebohrnen Fräulein, Fräulein Christianen Amalien Friedericken von Helldorff, Des Hochwohlgebohrnen Herrn, Herrn Heinrich Rudolph von Helldorff, Erb- Lehn- und Gerichts-Herrn auf Deuben und Klein-Görschen, Ihro Kön. Majest. in Pohlen und Churfürstl. Durchlauchtl. zu Sachsen Hochbestallten Obrist-Lieutenants und Creyß-Commissarii des Thüringischen Creysses Eintzigen Fräulein Tochter, In der Kirchen zu Helldrungen den 23. August 1763. gezeiget", "publisher": "Cöler", "mediatype": "Monograph", "spatialClean": "Frankenhausen", "source": "Schulze, Johann Christian  Eißfeld, August Christoph  Jahnus von Eberstedt, Isabella Sophia Elisabeth  Jahnus von Eberstedt, Carolina Christiana Friederike  Jahnus von Eberstedt, Henriette Eleonora Christiana  Hahn, C. S.  Heintze, Z.  Michaelis, Christoph Gottfried  Rüdiger, Johann David  Helldorf, Christiana Amalia Friedericka: Der Trost vor betrübte Eltern bey dem Absterben eines eintzigen Kindes, wurde Bey der Standesmässigen Beerdigung Der weyland Hochwohlgebohrnen Fräulein, Fräulein Christianen Amalien Friedericken von Helldorff, Des Hochwohlgebohrnen Herrn, Herrn Heinrich Rudolph von Helldorff, Erb- Lehn- und Gerichts-Herrn auf Deuben und Klein-Görschen, Ihro Kön. Majest. in Pohlen und Churfürstl. Durchlauchtl. zu Sachsen Hochbestallten Obrist-Lieutenants und Creyß-Commissarii des Thüringischen Creysses Eintzigen Fräulein Tochter, In der Kirchen zu Helldrungen den 23. August 1763. gezeiget. Frankenhausen  Berlin 1763", "dateClean": "1763", "lat": "nan", "alternative": "nan", "lng": "nan", "subject": "Historische Drucke"}