{"ppn": "PPN738369942", "dateClean": "1740", "title": "Die lebendige Erkentniß Christi als der wahre Grund des Verlangens nach einem seligen Ende Ward aus Philipp. 1,23 Zum gesegneten Andencken Des Wohledlen und Wohlgelahrten Herrn, Hrn. Georg Friederich Reichards, Von Pritzerbe aus der Mittelmarck bürtig und treufleissig gewesenen Collegae Senioris im Paedagogio Regio zu Glaucha vor Halle, Als Derselbe den 11 Ianuarii 1740 im 31sten Jahr seines Alters auf seinen Erlöser selig entschlaffen war und den 14ten dieses Monats auf den St. Georgenkirchhof zu seiner Ruhestatt gebracht worden, Den sämtlichen Scholaren des Paedagogii Regii vorgestellet Und auf Verlangen Der hinterlassenen Anverwandten nebst beygefügten Epicediis zum Druck befördert von Friederich Pechmann, Paed. Reg. Coll. Sen.", "creator": "Pechmann, Friederich  Walsleben, Ulrich Ernst  Hoffnungswald, Johann Michael Philipp  Bülau, Johann Heinrich  Erpel, Wilhelm Friederich  Hoch, Ferdinand Leopold August  Fellenberg, Johann Hieronymus  Thomä, Friedrich August  Wenden, Heinrich Richard  Borck, Friedrich Wilhelm  Lorentz, Johann David  Trott, Johann Friedrich  Schetky, Wilhelm Ludwig  Fort, Gottlieb  Fort, Petrus  Briesen, Ludwig Ferdinand  Lüdecke, Urban Levin Gabriel  Schurtzmann, Johann Caspar  Thiele, Johann Heinrich  Michaelis, August Benedikt  Stetten, Johann Paulus  Reichard, Georg Friederich", "spatialClusterName": "Halae", "spatialClean": "Halle", "spatialRaw": "Halle", "mediatype": "Monograph", "subject": "Historische Drucke", "source": "Pechmann, Friederich  Walsleben, Ulrich Ernst  Hoffnungswald, Johann Michael Philipp  Bülau, Johann Heinrich  Erpel, Wilhelm Friederich  Hoch, Ferdinand Leopold August  Fellenberg, Johann Hieronymus  Thomä, Friedrich August  Wenden, Heinrich Richard  Borck, Friedrich Wilhelm  Lorentz, Johann David  Trott, Johann Friedrich  Schetky, Wilhelm Ludwig  Fort, Gottlieb  Fort, Petrus  Briesen, Ludwig Ferdinand  Lüdecke, Urban Levin Gabriel  Schurtzmann, Johann Caspar  Thiele, Johann Heinrich  Michaelis, August Benedikt  Stetten, Johann Paulus  Reichard, Georg Friederich: Die lebendige Erkentniß Christi als der wahre Grund des Verlangens nach einem seligen Ende Ward aus Philipp. 1,23 Zum gesegneten Andencken Des Wohledlen und Wohlgelahrten Herrn, Hrn. Georg Friederich Reichards, Von Pritzerbe aus der Mittelmarck bürtig und treufleissig gewesenen Collegae Senioris im Paedagogio Regio zu Glaucha vor Halle, Als Derselbe den 11 Ianuarii 1740 im 31sten Jahr seines Alters auf seinen Erlöser selig entschlaffen war und den 14ten dieses Monats auf den St. Georgenkirchhof zu seiner Ruhestatt gebracht worden, Den sämtlichen Scholaren des Paedagogii Regii vorgestellet Und auf Verlangen Der hinterlassenen Anverwandten nebst beygefügten Epicediis zum Druck befördert von Friederich Pechmann, Paed. Reg. Coll. Sen.. Halle  Berlin 1740", "publisher": "Grunert", "alternative": "nan", "lat": "49.6286366", "lng": "20.3044808", "textCluster": "9", "creatorCluster": "6"}