{"spatialClusterName": "Bratislava", "creator": "Preuß, Michael  Preuß, Catharina  Arnsdorf, Johan. Arnold  Friedenreich, Zachar.  Goltman, Johannes  Freywaldt, Christophorus  Kurtzman, Johann  Schröer, Thomas  Pollio, Joachimus  Kinner, Samuel  Rosarius, Johannes  Titius, David  Blaufus, Johan.  Tschonder, Jeremias  Wolfart, Casparus  Thomas, Balthasar  Machnerus, Matthias  Francius, Augustus  Mühlpfort, Henricus  Burckhardt, Johannes  Heinius, Pancratius  Titius, Georgius  Vicentius, Casparus  Sartorius, Michael  Closius, Henricus", "spatialRaw": "Vratislaviae", "title": "Gratulationes & Vota Nuptiis Praestantissimi & Literarissimi Domini Michaelis Preuß/ Iurium Candidati, & in foro apud Vratislavienses Practici Solertissimi: Et ... Virginis Catharinae, ... Dn. Davidis Titii ... Filiae dilectissimae ... 25. Iulii ... An. 1634. feliciter celebrandis, A fautoribus, consanguineis, affinibus & amicis oblata & consecrata", "publisher": "Baumannus", "mediatype": "Monograph", "spatialClean": "Vratislaviae", "source": "Preuß, Michael  Preuß, Catharina  Arnsdorf, Johan. Arnold  Friedenreich, Zachar.  Goltman, Johannes  Freywaldt, Christophorus  Kurtzman, Johann  Schröer, Thomas  Pollio, Joachimus  Kinner, Samuel  Rosarius, Johannes  Titius, David  Blaufus, Johan.  Tschonder, Jeremias  Wolfart, Casparus  Thomas, Balthasar  Machnerus, Matthias  Francius, Augustus  Mühlpfort, Henricus  Burckhardt, Johannes  Heinius, Pancratius  Titius, Georgius  Vicentius, Casparus  Sartorius, Michael  Closius, Henricus: Gratulationes & Vota Nuptiis Praestantissimi & Literarissimi Domini Michaelis Preuß/ Iurium Candidati, & in foro apud Vratislavienses Practici Solertissimi: Et ... Virginis Catharinae, ... Dn. Davidis Titii ... Filiae dilectissimae ... 25. Iulii ... An. 1634. feliciter celebrandis, A fautoribus, consanguineis, affinibus & amicis oblata & consecrata. Vratislaviae  Berlin 1634", "dateClean": "1634", "lat": "48.1359085", "alternative": "nan", "lng": "17.1597440625", "subject": "Historische Drucke"}