{"spatialClusterName": "Zeitz", "creator": "Hermann, Johann Heinrich  Maltitz, Charlotta Florentina", "spatialRaw": "Zeitz", "title": "Der insgemein gedrückte, doch letzlich gewiß erquickte Christen-Stand, Wie ihn absonderlich fromme Kindbetterinnen empfinden, Von Der Hoch-Wohlgebohrnen Frauen, Frauen Charlotten Florentinen von Maltitz, geb. von Bülau, Des ... Herren Erasmi von Maltitz ... Hertzliebst-gewesener Gemahlin, An Ihrer eigenen Person, zumahl nach letzter Geburt, angemercket und durch selbst-erwehlten Leichen-Text II. Timoth. IV. 7.8. ... kurtz vor Ihrem am 26. Junii 1711. seelig erfolgten Ende entworffen, nachmahls aber durch eine am 5. Julii selbigen Jahres ... in der St. Nicolai-Kirche zu Zeitz gehaltene Gedächtnüß-Predigt eben daraus etwas ausführlicher vorgestellet von M. Johann Heinrich Hermannen, Fürstl. Sächs. Ober-Hof-Predigern und Kirchen-Rathe daselbst", "publisher": "Hucho", "mediatype": "Monograph", "spatialClean": "Zeitz", "source": "Hermann, Johann Heinrich  Maltitz, Charlotta Florentina: Der insgemein gedrückte, doch letzlich gewiß erquickte Christen-Stand, Wie ihn absonderlich fromme Kindbetterinnen empfinden, Von Der Hoch-Wohlgebohrnen Frauen, Frauen Charlotten Florentinen von Maltitz, geb. von Bülau, Des ... Herren Erasmi von Maltitz ... Hertzliebst-gewesener Gemahlin, An Ihrer eigenen Person, zumahl nach letzter Geburt, angemercket und durch selbst-erwehlten Leichen-Text II. Timoth. IV. 7.8. ... kurtz vor Ihrem am 26. Junii 1711. seelig erfolgten Ende entworffen, nachmahls aber durch eine am 5. Julii selbigen Jahres ... in der St. Nicolai-Kirche zu Zeitz gehaltene Gedächtnüß-Predigt eben daraus etwas ausführlicher vorgestellet von M. Johann Heinrich Hermannen, Fürstl. Sächs. Ober-Hof-Predigern und Kirchen-Rathe daselbst. Zeitz  Berlin 1711", "dateClean": "1711", "lat": "51.0491637", "alternative": "nan", "lng": "12.1349991", "subject": "Historische Drucke"}