{"spatialClusterName": "Minden", "creator": "Schlichthaber, Anton Gottfried  Borgmeyer, Dorothee Margrete  Borgmeyer, Friederich Christian", "spatialRaw": "Minden", "title": "Den schmertzlichen doch seligen Hingang aus der Zeit in die Ewigkeit seines Jonathans, Des HochEhrwürdigen und Hochgelahrten Herrn/ Hn. Friederich Christian Borgmeyers, Treufleißigen Pastoris auf der Alten Stadt, an der Münster- oder Pusinnae Kirche in Herford, Welcher im 48 Jahr seines Alters; im 23 seines Herfordischen Predig-Amts: so wohl im Frater-Hause, als auch an obgedachter Kirche, und im 18 seines Ehestandes, Nach überstandener 13 wöchiger Kranckheit, den 6 Martz 1746 morgens zwischen 6 und 7 Uhr sanfft in seinem Heylande entschlaffen, Und den 13 Ej. war Dom. Oculi, mit Christüblichen Ceremonien beerdiget wurde, wolte und solte beklagen, Mithin Der pr. Tit. betrübt-hinterlassenen Frau Wittwen, Fr. Dortheen Margreten, geb. Henzen sein wahres Beyleyd bezeugen Anton Gottfried Schlichthaber, Past. Mind. ad S. Simeon. & Orphan. Eph.", "publisher": "Enax", "mediatype": "Monograph", "spatialClean": "Minden", "source": "Schlichthaber, Anton Gottfried  Borgmeyer, Dorothee Margrete  Borgmeyer, Friederich Christian: Den schmertzlichen doch seligen Hingang aus der Zeit in die Ewigkeit seines Jonathans, Des HochEhrwürdigen und Hochgelahrten Herrn/ Hn. Friederich Christian Borgmeyers, Treufleißigen Pastoris auf der Alten Stadt, an der Münster- oder Pusinnae Kirche in Herford, Welcher im 48 Jahr seines Alters; im 23 seines Herfordischen Predig-Amts: so wohl im Frater-Hause, als auch an obgedachter Kirche, und im 18 seines Ehestandes, Nach überstandener 13 wöchiger Kranckheit, den 6 Martz 1746 morgens zwischen 6 und 7 Uhr sanfft in seinem Heylande entschlaffen, Und den 13 Ej. war Dom. Oculi, mit Christüblichen Ceremonien beerdiget wurde, wolte und solte beklagen, Mithin Der pr. Tit. betrübt-hinterlassenen Frau Wittwen, Fr. Dortheen Margreten, geb. Henzen sein wahres Beyleyd bezeugen Anton Gottfried Schlichthaber, Past. Mind. ad S. Simeon. & Orphan. Eph.. Minden  Berlin 1746", "dateClean": "1746", "lat": "52.2881045", "alternative": "nan", "lng": "8.9168852", "subject": "Historische Drucke"}