{"spatialClusterName": "Danzig", "creator": "Voget, Peter  Bömel, Georg von  Fabritius, Vincentius  Linde, Valentin von der  Kromhausen, Gabriel  Brandt, Constantin  Kölmer, Clement  Ferber, Hanß  Engelke, Adrian  Wahl, Hanß  Schrader, Joachim  Schliefe, Daniel  Glaser, Daniel  Borckmann, Gabriel  Heine, Daniel  Krantzer, Hanß  Schröder, Christian  Schweicker, Christian  Lilienthal, Georg  Schmied, Nathanael  Bodeck, Nicolaus von  Hecker, Hanß  Hewelcke, Johann  Ehler, Friedrich  Linde, Adrian von der  Patorius, J.  Titius, Joh. Petr.  Benßheimer, J.", "spatialRaw": "Dantzig  Dantzig", "title": "Wahrhafftiger und gründlicher Bericht von Belager- und Eroberung der Haupt-Schantze in der Dantziger Nährung zwischen der Theilung des Weissel-Strohmes von den Schweden Anno MDCLVI. auffgeführet und befestiget von den Dantzigern aber Anno MDCLIX. in den Monaten October, November und December belagert und endlich durch Göttlichen Beystand erobert", "publisher": "Autor  Rhete", "mediatype": "Monograph", "spatialClean": "Dantzig", "source": "Voget, Peter  Bömel, Georg von  Fabritius, Vincentius  Linde, Valentin von der  Kromhausen, Gabriel  Brandt, Constantin  Kölmer, Clement  Ferber, Hanß  Engelke, Adrian  Wahl, Hanß  Schrader, Joachim  Schliefe, Daniel  Glaser, Daniel  Borckmann, Gabriel  Heine, Daniel  Krantzer, Hanß  Schröder, Christian  Schweicker, Christian  Lilienthal, Georg  Schmied, Nathanael  Bodeck, Nicolaus von  Hecker, Hanß  Hewelcke, Johann  Ehler, Friedrich  Linde, Adrian von der  Patorius, J.  Titius, Joh. Petr.  Benßheimer, J.: Wahrhafftiger und gründlicher Bericht von Belager- und Eroberung der Haupt-Schantze in der Dantziger Nährung zwischen der Theilung des Weissel-Strohmes von den Schweden Anno MDCLVI. auffgeführet und befestiget von den Dantzigern aber Anno MDCLIX. in den Monaten October, November und December belagert und endlich durch Göttlichen Beystand erobert. Dantzig  Dantzig  Berlin 1661", "dateClean": "1661", "lat": "54.3482259", "alternative": "nan", "lng": "18.6542888", "subject": "Historische Drucke"}