{"ppn": "PPN733867995", "dateClean": "1736", "title": "Epicedia Honori Et Memoriae Per Illustris Iuvenis Ac Domini Domini Hummonis Folkmeri S. R. I. Liberi Baronis De Westendorph-Beninga In Grimmersum Dornum Et Arrel Dynastae A. D. XI. Februarii M DCC XXXVI. Pie Defuncti Quum In Templo Cathedrali Sepulturae Mandaretur Dicata Ab Academiae Fridericianae Professoribus", "creator": "Wolf, Jacob Gabriel  Ludewig, Johann Peter  Böhmer, Just. Henning  Michaelis, Johann Heinrich  Lange, Joachim  Francke, Gotthilf August  Baumgarten, Sigismund Jacob  Heineccius, Johann Gottlieb  Knorre, Carolus Gottlieb  Schlitte, Johann Gerhard  Böhmer, Johann Samuel Friedrich  Schmeitzel, Martin  Hoffmann, Friedrich  Alberti, Michael  Juncker, Johann  Schulze, Johann Heinrich  Hoffmann, Friedrich  Lange, Johann Joachim  Strähler, Daniel  Wideburg, Friedrich  Ursin, Theodor Christoph  Westendorph-Beninga, Hummo Volckmar", "spatialClusterName": "Halae", "spatialClean": "Halae", "spatialRaw": "Halae Magdeburgicae", "mediatype": "Monograph", "subject": "Historische Drucke", "source": "Wolf, Jacob Gabriel  Ludewig, Johann Peter  Böhmer, Just. Henning  Michaelis, Johann Heinrich  Lange, Joachim  Francke, Gotthilf August  Baumgarten, Sigismund Jacob  Heineccius, Johann Gottlieb  Knorre, Carolus Gottlieb  Schlitte, Johann Gerhard  Böhmer, Johann Samuel Friedrich  Schmeitzel, Martin  Hoffmann, Friedrich  Alberti, Michael  Juncker, Johann  Schulze, Johann Heinrich  Hoffmann, Friedrich  Lange, Johann Joachim  Strähler, Daniel  Wideburg, Friedrich  Ursin, Theodor Christoph  Westendorph-Beninga, Hummo Volckmar: Epicedia Honori Et Memoriae Per Illustris Iuvenis Ac Domini Domini Hummonis Folkmeri S. R. I. Liberi Baronis De Westendorph-Beninga In Grimmersum Dornum Et Arrel Dynastae A. D. XI. Februarii M DCC XXXVI. Pie Defuncti Quum In Templo Cathedrali Sepulturae Mandaretur Dicata Ab Academiae Fridericianae Professoribus. Halae Magdeburgicae  Berlin 1736", "publisher": "Hilligerus", "alternative": "nan", "lat": "49.6286366", "lng": "20.3044808", "textCluster": "1225", "creatorCluster": "6"}