{"spatialClusterName": "Breslau", "creator": "Schöner, Reinhold", "spatialRaw": "Breslau", "title": "Handbuch in Gemeinheitstheilungs-, Auseinandersetzungs-, Reallasten-Ablösungs-, Rentenbank-, Abgaben- Regulirungs- und Rente-Vertheilungs-Angelegenheiten", "publisher": "Schottlaender", "mediatype": "Monograph", "spatialClean": "Breslau", "source": "Schöner, Reinhold: Handbuch in Gemeinheitstheilungs-, Auseinandersetzungs-, Reallasten-Ablösungs-, Rentenbank-, Abgaben- Regulirungs- und Rente-Vertheilungs-Angelegenheiten  nebst den entsprechenden Rente-Berechnungs- und Amortisationstabellen zum Gebrauch für die betr. Verwaltungsbehörden, Magistrate, Gemeinde-Vertretungen, desgl. für Auseinandersetzungs-, Rentenbank- und Kataster-, auch Grundbuch-Beamte und Kreissteuerkassen, sowie zu Orientirung und Belehrung für Reallasten-Berechtigte und Verpflichtete, Rentenpflichtige und Rentenbrief-Inhaber, nebst einem Anhange über das Subhastations-, Zwangsvollstreckungs und Concursverfahren und drei weitere Abschnitte enthaltend: 1. Pensionsgesetz und Tabellen, 2. Vorschriften über Klassen- und klassificirte Einkommensteuer und 3. Gemeinnützliches für Beamte und Laien. Breslau  Berlin 1883", "dateClean": "1883", "lat": "51.1089776", "alternative": "nebst den entsprechenden Rente-Berechnungs- und Amortisationstabellen zum Gebrauch für die betr. Verwaltungsbehörden, Magistrate, Gemeinde-Vertretungen, desgl. für Auseinandersetzungs-, Rentenbank- und Kataster-, auch Grundbuch-Beamte und Kreissteuerkassen, sowie zu Orientirung und Belehrung für Reallasten-Berechtigte und Verpflichtete, Rentenpflichtige und Rentenbrief-Inhaber, nebst einem Anhange über das Subhastations-, Zwangsvollstreckungs und Concursverfahren und drei weitere Abschnitte enthaltend: 1. Pensionsgesetz und Tabellen, 2. Vorschriften über Klassen- und klassificirte Einkommensteuer und 3. Gemeinnützliches für Beamte und Laien", "lng": "17.0326689", "subject": "Rechtswissenschaft"}