{"ppn": "PPN769111866", "dateClean": "1607", "title": "Honoribus Novis Doctrina & virtute politißimi Viri iuvenis, Dn. Petri Vehre Brandenburgensis Marchici, Cui applaudente Doctorum corona, in ... Witebergensium Academia 10. Calend. IIXbr. Anno 1607. summus in Philosophia gradus decernebatur, Sub Rectoratu ... Bartholomaei Reusneri I. U. D. & Profess. publ. Brabeuta ... Friderico Taubmanno Poeta ... Profess. Pub. & ... Philosophicae facultatis pro tempore Decano, Gratulantur amici & convictores", "creator": "Vehre, Petrus  Barht, Johannes  Barthius, Caspar  Haffner, Andreas  Zolnerus, Erasmus  Gilbertus, Christian.  Strubius, Henricus Iulius  Zeidlerus, Nicolaus  Wilkofer, Joannes  Lentz, Jacobus  Poppius, Michael  Müllberger, Joannes  Barth, Joachimus  Schwartz, Valentinus  Alberti, Leonhardus  Thuringius, Joachimus  Bluhme, Michael  Reusnerus, Bartholomaeus  Taubmannus, Fridericus", "spatialClusterName": "Wittenberg", "spatialClean": "Witebergae", "spatialRaw": "Witebergae", "mediatype": "Monograph", "subject": "Historische Drucke", "source": "Vehre, Petrus  Barht, Johannes  Barthius, Caspar  Haffner, Andreas  Zolnerus, Erasmus  Gilbertus, Christian.  Strubius, Henricus Iulius  Zeidlerus, Nicolaus  Wilkofer, Joannes  Lentz, Jacobus  Poppius, Michael  Müllberger, Joannes  Barth, Joachimus  Schwartz, Valentinus  Alberti, Leonhardus  Thuringius, Joachimus  Bluhme, Michael  Reusnerus, Bartholomaeus  Taubmannus, Fridericus: Honoribus Novis Doctrina & virtute politißimi Viri iuvenis, Dn. Petri Vehre Brandenburgensis Marchici, Cui applaudente Doctorum corona, in ... Witebergensium Academia 10. Calend. IIXbr. Anno 1607. summus in Philosophia gradus decernebatur, Sub Rectoratu ... Bartholomaei Reusneri I. U. D. & Profess. publ. Brabeuta ... Friderico Taubmanno Poeta ... Profess. Pub. & ... Philosophicae facultatis pro tempore Decano, Gratulantur amici & convictores. Witebergae  Berlin 1607", "publisher": "Henckelius", "alternative": "nan", "lat": "51.91552465", "lng": "12.6427281489121", "textCluster": "9", "creatorCluster": "6"}