{"ppn": "PPN737694629", "dateClean": "1632", "title": "In Nuptias Reverendi, Doctissimiq[ue] Viri Dn. Friderici Sculteti Pastoris Ecclesiae Christi in agro Großmertzdorff dignissimi. Cum Honestissima, Pudicissimaq[ue] virgine Helena ... Dn. Joachimi Weigelii, Pastoris de Ecclesia Christi in agro Rudelßdorff/ in Nimiciensi Dioecesi optime meriti pariter & merentis Filia dilectissima. V. Calend. Maias Ann. MDCXXXII. feliciter celebrandas, Amicorum Carmina Gratulatoria", "creator": "Scultetus, Fridericus  Scultetus, Helena  Hermannus, Dan.  Cunradus, Caspar  Major, Elias  Cörnerus, Balthasar  Sartorius, Christophorus  Caelius, Michael  Closius, Henricus  Wagner, Godefredus  Frisius, Johannes  Scultetus, Matthaeus  Cleinwechterus, Urbanus  Cunradt, Christian  Seidlitz, Johan. Abraham  Seidlitz, Johannes Christoph  Seidlitz, Georgius-Sigismundus  Niemitz, Johannes Christophorus  Poll, Christoff  Brückner, Gottfried  Sampachius, Casparus  Ursinus, Georgius  Scultetus, Johannes  Schüller, Tobias  Scultetus, Adamus  Grunawer, Sebastian  Cunradt, Johann Heinrich  Schildtbach, Gottfriedt  Urbanus, Isaac  Rogelius, Hieronymus  Rhorman, Balthasar  Rhöricht, Tobias  Weigelius, Christianus  Sartorius, Christianus  Brawerus, Samuel  Jarisius, Georgius", "spatialClusterName": "Bratislava", "spatialClean": "Vratislaviae", "spatialRaw": "Vratislaviae", "mediatype": "Monograph", "subject": "Historische Drucke", "source": "Scultetus, Fridericus  Scultetus, Helena  Hermannus, Dan.  Cunradus, Caspar  Major, Elias  Cörnerus, Balthasar  Sartorius, Christophorus  Caelius, Michael  Closius, Henricus  Wagner, Godefredus  Frisius, Johannes  Scultetus, Matthaeus  Cleinwechterus, Urbanus  Cunradt, Christian  Seidlitz, Johan. Abraham  Seidlitz, Johannes Christoph  Seidlitz, Georgius-Sigismundus  Niemitz, Johannes Christophorus  Poll, Christoff  Brückner, Gottfried  Sampachius, Casparus  Ursinus, Georgius  Scultetus, Johannes  Schüller, Tobias  Scultetus, Adamus  Grunawer, Sebastian  Cunradt, Johann Heinrich  Schildtbach, Gottfriedt  Urbanus, Isaac  Rogelius, Hieronymus  Rhorman, Balthasar  Rhöricht, Tobias  Weigelius, Christianus  Sartorius, Christianus  Brawerus, Samuel  Jarisius, Georgius: In Nuptias Reverendi, Doctissimiq[ue] Viri Dn. Friderici Sculteti Pastoris Ecclesiae Christi in agro Großmertzdorff dignissimi. Cum Honestissima, Pudicissimaq[ue] virgine Helena ... Dn. Joachimi Weigelii, Pastoris de Ecclesia Christi in agro Rudelßdorff/ in Nimiciensi Dioecesi optime meriti pariter & merentis Filia dilectissima. V. Calend. Maias Ann. MDCXXXII. feliciter celebrandas, Amicorum Carmina Gratulatoria. Vratislaviae  Berlin 1632", "publisher": "Baumannus", "alternative": "nan", "lat": "48.1359085", "lng": "17.1597440625", "textCluster": "9", "creatorCluster": "6"}