{"ppn": "PPN722269935", "dateClean": "1658", "title": "Paean Nuptialis in festivam nuptiarum solennitatem Viri Iuvenis, Humanissimi, Praestantissimi atque Doctissimi, Dn. Heinrici Gottfriedi Kuhnell, Directoris Chori Musici Numburgensis Peritissimi, Sponsi, & Virginis ... Reginae, Viri ... Dn. Georgi[i] Mercharthi, Camerarii Numburgensium dignissimi, Filiae, Sponsae", "creator": "Kühnel, Heinrich Gottfried  Kühnel, Regina  Künholdus, Johannes Christophorus  Bonsted, Jacobus  Zeumer, Melchior  Preuserus, Paulus  Zürner, Johannes  Svanbergerus, Johannes  Peccius, Johannes Daniel  Thörlör, Antonius  Bähr, Christianus  Strein, Johannes  Schulthesius, Johannes  Krause, Gottfried  Vogler, Matthaeus  Beckerus, Jacobus  Alberti, Johannes  Beyer, Johann-Bernhard  Cadesreuterus, Georgius Christophorus  Geyerus, Christophorus  Gerpisius, Paulus  Kestell, Elias  Lutherus, Laurentius  Trautmannus, Johannes Christophorus  Kanoldt, Johannes  Krumholtz, Christianus  Melbach, Theodorus Christianus  Müllerus, Salomon Rudolphus  Friderici, Christianus  Höferus, Sigismundus  Römer, Alexander  Voglerus, Jacobus", "spatialClusterName": "Cizae", "spatialClean": "Cizae", "spatialRaw": "Cizae", "mediatype": "Monograph", "subject": "Historische Drucke", "source": "Kühnel, Heinrich Gottfried  Kühnel, Regina  Künholdus, Johannes Christophorus  Bonsted, Jacobus  Zeumer, Melchior  Preuserus, Paulus  Zürner, Johannes  Svanbergerus, Johannes  Peccius, Johannes Daniel  Thörlör, Antonius  Bähr, Christianus  Strein, Johannes  Schulthesius, Johannes  Krause, Gottfried  Vogler, Matthaeus  Beckerus, Jacobus  Alberti, Johannes  Beyer, Johann-Bernhard  Cadesreuterus, Georgius Christophorus  Geyerus, Christophorus  Gerpisius, Paulus  Kestell, Elias  Lutherus, Laurentius  Trautmannus, Johannes Christophorus  Kanoldt, Johannes  Krumholtz, Christianus  Melbach, Theodorus Christianus  Müllerus, Salomon Rudolphus  Friderici, Christianus  Höferus, Sigismundus  Römer, Alexander  Voglerus, Jacobus: Paean Nuptialis in festivam nuptiarum solennitatem Viri Iuvenis, Humanissimi, Praestantissimi atque Doctissimi, Dn. Heinrici Gottfriedi Kuhnell, Directoris Chori Musici Numburgensis Peritissimi, Sponsi, & Virginis ... Reginae, Viri ... Dn. Georgi[i] Mercharthi, Camerarii Numburgensium dignissimi, Filiae, Sponsae  decantatus a Quibusdam Scholae Alumnis, Numburgi, XII. Kl. Octobris, M.DC.LIIX.. Cizae  Berlin 1658", "publisher": "Cellarius", "alternative": "decantatus a Quibusdam Scholae Alumnis, Numburgi, XII. Kl. Octobris, M.DC.LIIX.", "lat": "38.2391277", "lng": "-1.4189644", "textCluster": "9", "creatorCluster": "7016"}