{"ppn": "PPN737839546", "dateClean": "1645", "title": "Melēgamika Ad Consultissimum, Literatissimumq[ue] Virum Dominum Balthasarem Thomam, I.U. Candidatum, Et Reip: Namsl. Syndicum Dignissimum, Praeside & Praestiste Celesti Sponso Christo. Cum ... Virgine Anna Briegeriana ... Dn. Bartholomaei Briegeri, Senatoris Eiusdem Reip: Namsl. Primarii Meritissimi, Filia Charissima iam primum Sponsa Decentissima Secundas Nuptias vere secundas Meditantem Directa; ipsaq[ue] Solemnitate Nuptiali Namsl. Instituta An. 1645. D. 27. Novemb: Honoris & Amoris Ergo Oblata Ab Amicis Bonae Notae", "creator": "Thomas, Balthasar  Thomas, Anna  Eccardus, Andreas  Freitagius, Christoph.  Lehman, Johannes  Eccardus, Abraham  Mopicius, Constantinus  Heinius, Pancratius  Sprengerus, Thomas  Kronpusch, Gottfrid  Döring, Caspar  Wolff, Daniel  Arnoldus, Johannes Georgius  Maischerus, Romanus  Steinmetz, Christoph", "spatialClusterName": "Olsnae", "spatialClean": "Olsnae", "spatialRaw": "Olsnae Siles.", "mediatype": "Monograph", "subject": "Historische Drucke", "source": "Thomas, Balthasar  Thomas, Anna  Eccardus, Andreas  Freitagius, Christoph.  Lehman, Johannes  Eccardus, Abraham  Mopicius, Constantinus  Heinius, Pancratius  Sprengerus, Thomas  Kronpusch, Gottfrid  Döring, Caspar  Wolff, Daniel  Arnoldus, Johannes Georgius  Maischerus, Romanus  Steinmetz, Christoph: Melēgamika Ad Consultissimum, Literatissimumq[ue] Virum Dominum Balthasarem Thomam, I.U. Candidatum, Et Reip: Namsl. Syndicum Dignissimum, Praeside & Praestiste Celesti Sponso Christo. Cum ... Virgine Anna Briegeriana ... Dn. Bartholomaei Briegeri, Senatoris Eiusdem Reip: Namsl. Primarii Meritissimi, Filia Charissima iam primum Sponsa Decentissima Secundas Nuptias vere secundas Meditantem Directa; ipsaq[ue] Solemnitate Nuptiali Namsl. Instituta An. 1645. D. 27. Novemb: Honoris & Amoris Ergo Oblata Ab Amicis Bonae Notae. Olsnae Siles.  Berlin 1645", "publisher": "Seyffertus", "alternative": "nan", "lat": "nan", "lng": "nan", "textCluster": "9", "creatorCluster": "6"}