{"ppn": "PPN769114822", "dateClean": "1620", "title": "Tiara Magistralis Qua Vir eruditionis Philosophicae ... Abrahamus Heineccius, Ampliss. Collegii Philosophici Adiunctus, ejusdemq[ue] ordinis p. t. Decanus spectabilis. Sub sceptro Academico ... Reinholdi Franckenbergeri, Historiarum Professoris publ. & p. t. celeberrimi huius Athenai ad Albim Rectoris dignissimi. Ornat, votivoq[ue] Dn. Praecept., Sympatriotarum, commensalium, amicorum applausu decorat ... Christianum Walpurgerum Fribergensem Misn. Philosophiae Candidatum", "creator": "Walpurger, Christian  Schaller, Wolffgang  Ule, Michael  Hausmanus, Georgius  Rudemannus, Martinus  Binerus, Christophorus  Loeflerus, Johannes  Bohemus, Johannes  Shonlaebe, Jan-Ernest.  Trübsbachius, Georgius  Steiger, Bartholomaeus  Plantkovius, Wolfgangus  Binerus, Johannes  Kinner, Godfridus  Heineccius, Abrahamus  Franckenbergerus, Reinholdus", "spatialClusterName": "Wittenberg", "spatialClean": "Wittebergae", "spatialRaw": "Wittebergae", "mediatype": "Monograph", "subject": "Historische Drucke", "source": "Walpurger, Christian  Schaller, Wolffgang  Ule, Michael  Hausmanus, Georgius  Rudemannus, Martinus  Binerus, Christophorus  Loeflerus, Johannes  Bohemus, Johannes  Shonlaebe, Jan-Ernest.  Trübsbachius, Georgius  Steiger, Bartholomaeus  Plantkovius, Wolfgangus  Binerus, Johannes  Kinner, Godfridus  Heineccius, Abrahamus  Franckenbergerus, Reinholdus: Tiara Magistralis Qua Vir eruditionis Philosophicae ... Abrahamus Heineccius, Ampliss. Collegii Philosophici Adiunctus, ejusdemq[ue] ordinis p. t. Decanus spectabilis. Sub sceptro Academico ... Reinholdi Franckenbergeri, Historiarum Professoris publ. & p. t. celeberrimi huius Athenai ad Albim Rectoris dignissimi. Ornat, votivoq[ue] Dn. Praecept., Sympatriotarum, commensalium, amicorum applausu decorat ... Christianum Walpurgerum Fribergensem Misn. Philosophiae Candidatum  Anno Mense, Die .... Wittebergae  Berlin 1620", "publisher": "Gormannus", "alternative": "Anno Mense, Die ...", "lat": "51.91552465", "lng": "12.6427281489121", "textCluster": "4271", "creatorCluster": "6"}