{"ppn": "PPN735485232", "dateClean": "1726", "title": "Als der Hoch-Edle, Veste, und Rechts-Hochgelahrte Herr, Herr Augustus Magnus Printz, auf Hähnchen und Neraditz [et]c. Ihro Königl. Majestät in Pohlen und Chur-Fürstl. Durchl. zu Sachsen Hochbestalter Cammer-Procurator im Marggraffthum Ober-Lausitz, und Hoch-berühmter Rechts-Consulent in Budißin, Seine eintzige und geliebte Jungfer Tochter, Die Hoch-Edle, Groß-Ehr-Sitt- und Tugendreiche Jungfer, Jfr. Lucretiam Sophiam, An den Hoch-Edlen, Vesten, und Rechts-Hochgelahrten Herrn, Herrn Johann Gottlob Pannachen, I.U. Doctorem, auch derer beyden Iustitien-Aemter Budißin und Görlitz Advocatum iuratum Odinarium, Den 30. Octob. Anno 1726. durch Priesterliche Copulation verbinden ließ, wolte Demselben, und sämtlichen Hohen Interessenten Seine Schuldigkeit einiger maaßen bezeigen, Ein, Dem Vornehmen Printzischen Hause Verbundenster Diener", "creator": "Pannach, Johann Gottlob  Pannach, Lucretia Sophia  Printz, Augustus Magnus", "spatialClusterName": "None", "spatialClean": "", "spatialRaw": "[S.l.]", "mediatype": "Monograph", "subject": "Historische Drucke", "source": "Pannach, Johann Gottlob  Pannach, Lucretia Sophia  Printz, Augustus Magnus: Als der Hoch-Edle, Veste, und Rechts-Hochgelahrte Herr, Herr Augustus Magnus Printz, auf Hähnchen und Neraditz [et]c. Ihro Königl. Majestät in Pohlen und Chur-Fürstl. Durchl. zu Sachsen Hochbestalter Cammer-Procurator im Marggraffthum Ober-Lausitz, und Hoch-berühmter Rechts-Consulent in Budißin, Seine eintzige und geliebte Jungfer Tochter, Die Hoch-Edle, Groß-Ehr-Sitt- und Tugendreiche Jungfer, Jfr. Lucretiam Sophiam, An den Hoch-Edlen, Vesten, und Rechts-Hochgelahrten Herrn, Herrn Johann Gottlob Pannachen, I.U. Doctorem, auch derer beyden Iustitien-Aemter Budißin und Görlitz Advocatum iuratum Odinarium, Den 30. Octob. Anno 1726. durch Priesterliche Copulation verbinden ließ, wolte Demselben, und sämtlichen Hohen Interessenten Seine Schuldigkeit einiger maaßen bezeigen, Ein, Dem Vornehmen Printzischen Hause Verbundenster Diener. [S.l.]  Berlin 1726", "publisher": "nan", "alternative": "nan", "lat": "nan", "lng": "nan", "textCluster": "9", "creatorCluster": "624"}