{"spatialClusterName": "Cottbus", "creator": "Orlich, Ernst Ludewig  Schmieden, Johann Friderich", "spatialRaw": "Cotbus", "title": "Die Flüchtigkeit der Zeit und Tieffe der Ewigkeit, Wolte Als der Hoch- und Wohlgebohrne Herr, Herr Johann Friderich von Schmieden, Weyland Rußisch-Käyserlicher Hochverordneter würcklicher Vice-Præsident, wie auch Königl. Preußischer und Chur-Brandenb. Geheimbter Rath, und Marggräfl. Baräytscher würcklicher", "publisher": "Kühn", "mediatype": "Monograph", "spatialClean": "Cotbus", "source": "Orlich, Ernst Ludewig  Schmieden, Johann Friderich: Die Flüchtigkeit der Zeit und Tieffe der Ewigkeit, Wolte Als der Hoch- und Wohlgebohrne Herr, Herr Johann Friderich von Schmieden, Weyland Rußisch-Käyserlicher Hochverordneter würcklicher Vice-Præsident, wie auch Königl. Preußischer und Chur-Brandenb. Geheimbter Rath, und Marggräfl. Baräytscher würcklicher  Geheimbter Etaats-Ministre den 12. April 1731. das Zeitliche mit dem Ewigen verwechselte, Und Sein erblaßter Leichnam Den 15ten darauf unter einer Hochansehnlichen Leichen-Begleitung beygesetzet wurde, in etwas erwegen, Und zugleich der Hochbetrübten Frau-Witwe Als Seiner künfftig Hochzuehrenden Frau Schwieger-Mama wie auch der gantzen Hochadl. und vornehmen Familie gehorsamst condoliren Ernst Ludewig Orlich, Pastor Kolckw.. Cotbus  Berlin 1731", "dateClean": "1731", "lat": "51.7567447", "alternative": "Geheimbter Etaats-Ministre den 12. April 1731. das Zeitliche mit dem Ewigen verwechselte, Und Sein erblaßter Leichnam Den 15ten darauf unter einer Hochansehnlichen Leichen-Begleitung beygesetzet wurde, in etwas erwegen, Und zugleich der Hochbetrübten Frau-Witwe Als Seiner künfftig Hochzuehrenden Frau Schwieger-Mama wie auch der gantzen Hochadl. und vornehmen Familie gehorsamst condoliren Ernst Ludewig Orlich, Pastor Kolckw.", "lng": "14.3357307", "subject": "Historische Drucke"}