{"spatialClusterName": "Helmstedt", "creator": "Calvisius, Sethus  Scriver, Christian  Pfannenschmid, Johannes  Schwartzburgicus, Concellarius  Hoffmann, Joh.  John, Henr.  Sprögel, Johann Heinrich  Schwalbe, Georgius  Calvisius, Seth  Graßhoff, H. W.  Meineke, Albertus  Pletz, Fridericus Wilhelmus  Krüger, Christian  Goring, Johann Christoph  Stilke, Johann  Hoffmann, Casparus  Ritter, Christianus  Herold, Daniel Fridericus  Carstenius, Henricus  Dünnehaupt, Johannes  Henningius, Johannes  Bollmann, Justus Friedrich  Schmid, Samuel  Jerxen, Johannes  Stüven, Melchior Christian  Kegelius, Daniel Otto  Brand, Gottfried  Brunquell, Johann Heinrich  Schmid, Samuel Henricus  Haevecerus, Christianus Heinricus  Neubauer, S. C.  Jehnen, Christoph  Schörling, Johannes  Fritschius, Ahasverus  Bendeler, J. Ph.  Meyenberg, Justus Phil.  D., G. A.", "spatialRaw": "Helmstädt  Magdeburg", "title": "Der am Herrn ihre Lust habenden und auf ihn hoffenden Kinder Gottes Gewährter Hertzens-Wundsch und vergnügete Hoffnung", "publisher": "Süsterman  Seidel", "mediatype": "Monograph", "spatialClean": "Helmstädt", "source": "Calvisius, Sethus  Scriver, Christian  Pfannenschmid, Johannes  Schwartzburgicus, Concellarius  Hoffmann, Joh.  John, Henr.  Sprögel, Johann Heinrich  Schwalbe, Georgius  Calvisius, Seth  Graßhoff, H. W.  Meineke, Albertus  Pletz, Fridericus Wilhelmus  Krüger, Christian  Goring, Johann Christoph  Stilke, Johann  Hoffmann, Casparus  Ritter, Christianus  Herold, Daniel Fridericus  Carstenius, Henricus  Dünnehaupt, Johannes  Henningius, Johannes  Bollmann, Justus Friedrich  Schmid, Samuel  Jerxen, Johannes  Stüven, Melchior Christian  Kegelius, Daniel Otto  Brand, Gottfried  Brunquell, Johann Heinrich  Schmid, Samuel Henricus  Haevecerus, Christianus Heinricus  Neubauer, S. C.  Jehnen, Christoph  Schörling, Johannes  Fritschius, Ahasverus  Bendeler, J. Ph.  Meyenberg, Justus Phil.  D., G. A.: Der am Herrn ihre Lust habenden und auf ihn hoffenden Kinder Gottes Gewährter Hertzens-Wundsch und vergnügete Hoffnung  Bey ansehnlichen Begängnisse so dem ... Herrn M. Christiano Scrivern/ Um die reine Lutherische Kirche hochverdienten Theologo ... Nachdem Er daselbst am 5ten April ... dieses 1693ten Jahres im 65ten Jahre seines Alters ... sanfft und seelig entschlaffen/ der entseelete Cörper aber am 11ten dito von hier nach Magdeburg abgeführet/ und daselbst bey der Kirchen St. Jacob ... beygesetzet war/ In allhiesiger Stiffts-Kirchen St. Servatii am 20ten obbemeldeten Monats gehalten wurde/ ... und nachgehends auff Begehren auffgesetzet/ und zum Druck übergeben. Helmstädt  Magdeburg  Berlin 1698", "dateClean": "1698", "lat": "52.2277037", "alternative": "Bey ansehnlichen Begängnisse so dem ... Herrn M. Christiano Scrivern/ Um die reine Lutherische Kirche hochverdienten Theologo ... Nachdem Er daselbst am 5ten April ... dieses 1693ten Jahres im 65ten Jahre seines Alters ... sanfft und seelig entschlaffen/ der entseelete Cörper aber am 11ten dito von hier nach Magdeburg abgeführet/ und daselbst bey der Kirchen St. Jacob ... beygesetzet war/ In allhiesiger Stiffts-Kirchen St. Servatii am 20ten obbemeldeten Monats gehalten wurde/ ... und nachgehends auff Begehren auffgesetzet/ und zum Druck übergeben", "lng": "11.0104702", "subject": "Historische Drucke"}