{"spatialClusterName": "Wien", "creator": "Dilliger, Johann  Eckman, Margarita  Schaller, Wolfgang  Franzius, Wolfgang  Meisnerus, Balthasar  Martini, Jakobus  Buchner, Augustus  Rössel, Paulus  Heineccius, Abrahamus  Rotlöben, Johannes  Groshennig, Andreas  Ule, Michael  Segerus, Johannes  Keslerus, Andreas  Belckerus, Daniel  Brandenburgius, Jacobus  Stumpffius, Castulus  Eberken, Johannes  Keßnerus, Andreas  Ernestus, Johannes  Geislerus, David", "spatialRaw": "Wittebergae", "title": "Gamelia Quibus Honori nubtiali & Amori Coniugali Eruditione & Virtute praestantißimi Viri Dn. Ioannis Dilligeri Musici Et Cantoris Ecclesiae & Scholae Wittebergensis eximii maximeq[ue] industrii, Sponsi, Ipsiusq[ue] Sponsae suavißimae, Virgini honestißimae, Margaritae Viri Spectatißimi Johann Eckmans/ p.m. Civis olim & Mercatoris Wittebergensis haud postremi, relictae filiae, faustiter acclamant Musae Leucoreae Promotores, fautores, Collegae & amici", "publisher": "Gormannus", "mediatype": "Monograph", "spatialClean": "Wittebergae", "source": "Dilliger, Johann  Eckman, Margarita  Schaller, Wolfgang  Franzius, Wolfgang  Meisnerus, Balthasar  Martini, Jakobus  Buchner, Augustus  Rössel, Paulus  Heineccius, Abrahamus  Rotlöben, Johannes  Groshennig, Andreas  Ule, Michael  Segerus, Johannes  Keslerus, Andreas  Belckerus, Daniel  Brandenburgius, Jacobus  Stumpffius, Castulus  Eberken, Johannes  Keßnerus, Andreas  Ernestus, Johannes  Geislerus, David: Gamelia Quibus Honori nubtiali & Amori Coniugali Eruditione & Virtute praestantißimi Viri Dn. Ioannis Dilligeri Musici Et Cantoris Ecclesiae & Scholae Wittebergensis eximii maximeq[ue] industrii, Sponsi, Ipsiusq[ue] Sponsae suavißimae, Virgini honestißimae, Margaritae Viri Spectatißimi Johann Eckmans/ p.m. Civis olim & Mercatoris Wittebergensis haud postremi, relictae filiae, faustiter acclamant Musae Leucoreae Promotores, fautores, Collegae & amici. Wittebergae  Berlin 1614", "dateClean": "1614", "lat": "48.2083537", "alternative": "nan", "lng": "16.3725042", "subject": "Historische Drucke"}