{"ppn": "PPN780691814", "dateClean": "1738", "title": "Katalog der Japan-Sammlung Dr. Ernst Bretschneider, Wien, u. A., nebst kleineren Beiträgen europäischer Kunstgegenstände und Antiquitäten", "creator": "Bretschneider, Ernst", "spatialClusterName": "Köln", "spatialClean": "Köln", "spatialRaw": "Köln", "mediatype": "Monograph", "subject": "Historische Drucke", "source": "Bretschneider, Ernst: Katalog der Japan-Sammlung Dr. Ernst Bretschneider, Wien, u. A., nebst kleineren Beiträgen europäischer Kunstgegenstände und Antiquitäten  japanische Farbholzschnitte, Kakemonos; japanische und chinesische Arbeiten in Stein, Email, Silber und Elfenbein; Lackarbeiten; orientalische Porzellane, Bronzen, textile Arbeiten, Holzschnitzereien ; europäische Arbeiten in Ton und Steinzeug, Fayencen, Porzellane und Arbeiten in Glas; Arbeiten in Elfenbein und Email; Arbeiten in Gold, Silber, Kuper und Zinn; Waffen, Miniaturen; Arbeiten in Holz, Möbel, Einrichtungsgegenstände ; Versteigerung zu Köln, Dienstag, den 7. April bis Dienstag, den 14. April 1908 bei J. M. Heberle (H. Lempertz' Söhne), gegründet 1807, in deren Auktionshause Friesenplatz 15, Ecke Limburger Straße .... Köln  Berlin", "publisher": "DuMont Schauberg", "alternative": "japanische Farbholzschnitte, Kakemonos; japanische und chinesische Arbeiten in Stein, Email, Silber und Elfenbein; Lackarbeiten; orientalische Porzellane, Bronzen, textile Arbeiten, Holzschnitzereien ; europäische Arbeiten in Ton und Steinzeug, Fayencen, Porzellane und Arbeiten in Glas; Arbeiten in Elfenbein und Email; Arbeiten in Gold, Silber, Kuper und Zinn; Waffen, Miniaturen; Arbeiten in Holz, Möbel, Einrichtungsgegenstände ; Versteigerung zu Köln, Dienstag, den 7. April bis Dienstag, den 14. April 1908 bei J. M. Heberle (H. Lempertz' Söhne), gegründet 1807, in deren Auktionshause Friesenplatz 15, Ecke Limburger Straße ...", "lat": "50.938361", "lng": "6.959974", "textCluster": "9", "creatorCluster": "6"}