{"spatialClusterName": "Berlin", "creator": "Müller, Johann Christoph  Küster, Georg Gottfried", "spatialRaw": "Berlin", "title": "Johann Christoph Müllers, Cam. Regiæ Berol. Advocati und Georg Gottfried Küsters, Gymnasii Fridriciani Rectoris ... Altes und Neues Berlin. Das ist: Vollständige Nachricht von der Stadt Berlin, derselben Erbauern, Lage, Kirchen, Gymnasiis", "publisher": "Schmid", "mediatype": "Multivolume work", "spatialClean": "Berlin", "source": "Müller, Johann Christoph  Küster, Georg Gottfried: Johann Christoph Müllers, Cam. Regiæ Berol. Advocati und Georg Gottfried Küsters, Gymnasii Fridriciani Rectoris ... Altes und Neues Berlin. Das ist: Vollständige Nachricht von der Stadt Berlin, derselben Erbauern, Lage, Kirchen, Gymnasiis  ingleichen von den Königlichen, und andern öffentlichen Gebäuden; dem Rath-Hause, dessen, und der Bürgerschafft Gütern, Vorrechten, Privilegiis und andern das Policey- und Stadt-Wesen betreffenden Sachen ; Wobey dasjenige, so in Krieges- und Friedens-Zeiten von Anno 1106. biß itzo in hiesigen Residentzien merckwürdiges vorgegangen, aus Diplomatibus, guten und zuverläßigen, theils auch archivischen Nachrichten und den besten Auctoribus erzehlet wird ; In fünff Theile verfasset ; Mit Kupfern gezieret und nöthigen Registern versehen. Berlin  Berlin 1737", "dateClean": "1737", "lat": "52.5170365", "alternative": "ingleichen von den Königlichen, und andern öffentlichen Gebäuden; dem Rath-Hause, dessen, und der Bürgerschafft Gütern, Vorrechten, Privilegiis und andern das Policey- und Stadt-Wesen betreffenden Sachen ; Wobey dasjenige, so in Krieges- und Friedens-Zeiten von Anno 1106. biß itzo in hiesigen Residentzien merckwürdiges vorgegangen, aus Diplomatibus, guten und zuverläßigen, theils auch archivischen Nachrichten und den besten Auctoribus erzehlet wird ; In fünff Theile verfasset ; Mit Kupfern gezieret und nöthigen Registern versehen", "lng": "13.3888599", "subject": "Historische Drucke"}