{"ppn": "PPN738182893", "dateClean": "1730", "title": "Das In die Ernde gefallene Trauren Wolten Bey dem unverhofften, aber doch höchstseeligen Hintritt aus dieser Zeitlichkeit in die unaussprechliche Himmels-Freude Der ... Frauen Johannen Henrietten Pflugin, Geb. von Bünau, aus dem Hause Pillnitz, Des ... Herrn George Carl Pflugs ... Hertzlich geliebtesten Frau Gemahlin, Als Dieselbe am 6. Aug. dieses jetztlauffenden Jahres 1730. in Ehrenhäyn verschied, und darauff Deroselben entseelter Leichnam ... in der Kirche daselbst ... der Erden anvertrauet, Auch den 17. Sept. a. c. ... Eine Christ-Adl. Gedächtniß-Predigt bey volckreicher Versammlung gehalten wurde, Ihre unterthänige Compassion durch diese geringe Zeilen bezeugen, und von dem Gott alles Trostes Denen Hochbetrübtesten Leydtragenden wahre Seelen-Beruhigung hertzlich anwünschen Nachfolgende Dem Hoch-Adlichen Hauße höchst verbundenste Diener Christfried Adam Crauschwitz, Past. zu Ober-Arnsdorff. Johann Tobias Körner, Past. zu Ehrenhäyn. Johann George Günther, Past. zu Lohma und Selcka", "creator": "Crauschwitz, Christfried Adam  Körner, Johann Tobias  Günther, Johann Georg  Pflugk, Johanna Henriette", "spatialClusterName": "Altona", "spatialClean": "Altenburg", "spatialRaw": "Altenburg", "mediatype": "Monograph", "subject": "Historische Drucke", "source": "Crauschwitz, Christfried Adam  Körner, Johann Tobias  Günther, Johann Georg  Pflugk, Johanna Henriette: Das In die Ernde gefallene Trauren Wolten Bey dem unverhofften, aber doch höchstseeligen Hintritt aus dieser Zeitlichkeit in die unaussprechliche Himmels-Freude Der ... Frauen Johannen Henrietten Pflugin, Geb. von Bünau, aus dem Hause Pillnitz, Des ... Herrn George Carl Pflugs ... Hertzlich geliebtesten Frau Gemahlin, Als Dieselbe am 6. Aug. dieses jetztlauffenden Jahres 1730. in Ehrenhäyn verschied, und darauff Deroselben entseelter Leichnam ... in der Kirche daselbst ... der Erden anvertrauet, Auch den 17. Sept. a. c. ... Eine Christ-Adl. Gedächtniß-Predigt bey volckreicher Versammlung gehalten wurde, Ihre unterthänige Compassion durch diese geringe Zeilen bezeugen, und von dem Gott alles Trostes Denen Hochbetrübtesten Leydtragenden wahre Seelen-Beruhigung hertzlich anwünschen Nachfolgende Dem Hoch-Adlichen Hauße höchst verbundenste Diener Christfried Adam Crauschwitz, Past. zu Ober-Arnsdorff. Johann Tobias Körner, Past. zu Ehrenhäyn. Johann George Günther, Past. zu Lohma und Selcka. Altenburg  Berlin 1730", "publisher": "Richter", "alternative": "nan", "lat": "53.58647605", "lng": "9.77770274627318", "textCluster": "9", "creatorCluster": "6"}