{"ppn": "PPN74545416X", "dateClean": "1764", "title": "Ad Publicam Orationem Qua Viro Summe Reverendo ... Christiano Benedicto Michaelis Philosophiae Et Theologiae Doctori Huiusque Ac Linguarum Graecae Et Orientalium Professori Public. Ordin. ... Die XXVI: Ianuarii H. X. In Auditorio Publico Pietatem Suam Et Observantiam Civium Nostrorum Nobilissimorum Theologiae Studiosorum Numerus Non Exiguus Testatam Faciet Serenissimum Principem Anhalt. Bernburgicum Utriusque Reipublicae Proceres Illustrissimos Comites ... Quam Humanissime Invitat Academ. Frider. Prorector Ac Director Johannes Tobias Carrach Reg. Maiest. A Consiliis Intimes, Fac. Iurid. Ordninarius Profess. Iuris Primar. ... Praemittitur Brevis Disputatio De Luculentis Sapientiae Atque Benignitatis Divinae Vestigiis In Variis Per Varia Temporis Spatia Vitae Humanae Terminis Et Senectutis Conditionibus Aequissimis", "creator": "Carrach, Johannes Tobias  Michaelis, Christian Benedict", "spatialClusterName": "Halae", "spatialClean": "Halae", "spatialRaw": "Halae Magdeburgicae", "mediatype": "Monograph", "subject": "Historische Drucke", "source": "Carrach, Johannes Tobias  Michaelis, Christian Benedict: Ad Publicam Orationem Qua Viro Summe Reverendo ... Christiano Benedicto Michaelis Philosophiae Et Theologiae Doctori Huiusque Ac Linguarum Graecae Et Orientalium Professori Public. Ordin. ... Die XXVI: Ianuarii H. X. In Auditorio Publico Pietatem Suam Et Observantiam Civium Nostrorum Nobilissimorum Theologiae Studiosorum Numerus Non Exiguus Testatam Faciet Serenissimum Principem Anhalt. Bernburgicum Utriusque Reipublicae Proceres Illustrissimos Comites ... Quam Humanissime Invitat Academ. Frider. Prorector Ac Director Johannes Tobias Carrach Reg. Maiest. A Consiliis Intimes, Fac. Iurid. Ordninarius Profess. Iuris Primar. ... Praemittitur Brevis Disputatio De Luculentis Sapientiae Atque Benignitatis Divinae Vestigiis In Variis Per Varia Temporis Spatia Vitae Humanae Terminis Et Senectutis Conditionibus Aequissimis. Halae Magdeburgicae  Berlin 1764", "publisher": "Gebauer", "alternative": "nan", "lat": "49.6286366", "lng": "20.3044808", "textCluster": "9", "creatorCluster": "6"}