{"ppn": "PPN729551679", "dateClean": "1745", "title": "Honor Novissimvs Beatis Manibvs Viri Maxime Reverendi ... Ioannis Henrici Lysii S. Theol. Doctoris Et Professoris Ordinarii ... A. MDCCXLV. D. XXIX. Martii Pie Defvncti Et D. IX. Aprilis Terrae Mandati", "creator": "Nicolai, Daniel  Sahme, Reinholdus Fridericus  Langhansen, Christoph  Schultz, Friedrich Albert  Salthenius, Daniel  Behm, Johannes  Boltz, Theodorus  Hartmann, Melchior Philippus  Bohlius, Johannes Christ.  Thiesen, Godofredus  Hahn, Johannes Bernhardus  Lilienthal, Theodor Christoph  Braun, Christ. Renatus  Ohlius, J. H.  Kurella, Jacob Heinrich  Suchland, Adam Ludwig  Werner, Johannes Guilielmus  Schröder, Johann Friderich  Gregorovius, Johannes Adamus  Kowalewski, Cölestin  Gütther, Christ. Henr.  Marquardt, Conr. Gottl.  Rappolt, Carolus Henricus  Knutzen, Martinus  Christiani, Carolus Andreas  Danovius, Jo. Friedrich  Casseburg, Gottfried Bernhard  Lysius, Joannes Henricus", "spatialClusterName": "Königsberg", "spatialClean": "Königsberg", "spatialRaw": "Königsberg", "mediatype": "Monograph", "subject": "Historische Drucke", "source": "Nicolai, Daniel  Sahme, Reinholdus Fridericus  Langhansen, Christoph  Schultz, Friedrich Albert  Salthenius, Daniel  Behm, Johannes  Boltz, Theodorus  Hartmann, Melchior Philippus  Bohlius, Johannes Christ.  Thiesen, Godofredus  Hahn, Johannes Bernhardus  Lilienthal, Theodor Christoph  Braun, Christ. Renatus  Ohlius, J. H.  Kurella, Jacob Heinrich  Suchland, Adam Ludwig  Werner, Johannes Guilielmus  Schröder, Johann Friderich  Gregorovius, Johannes Adamus  Kowalewski, Cölestin  Gütther, Christ. Henr.  Marquardt, Conr. Gottl.  Rappolt, Carolus Henricus  Knutzen, Martinus  Christiani, Carolus Andreas  Danovius, Jo. Friedrich  Casseburg, Gottfried Bernhard  Lysius, Joannes Henricus: Honor Novissimvs Beatis Manibvs Viri Maxime Reverendi ... Ioannis Henrici Lysii S. Theol. Doctoris Et Professoris Ordinarii ... A. MDCCXLV. D. XXIX. Martii Pie Defvncti Et D. IX. Aprilis Terrae Mandati. Königsberg  Berlin 1745", "publisher": "Dornius", "alternative": "nan", "lat": "54.7066422", "lng": "20.5105166", "textCluster": "9", "creatorCluster": "5242"}