{"ppn": "PPN770507328", "dateClean": "1674", "title": "Ehren-Gedächtniß Uber den Zwar Traurigen/ unverhofften/ doch seligen Todesfall Der ... Frauen Reginen Elisabethen Olden/ Des ... Herrn Johannis Pohlmanni Ansehnlichen Kämmerers dieser löblichen alten Stadt Magdeburg etc. Hertzvielgeliebten Haußfrauen", "creator": "Pohlmann, Regina Elisabeth  Coch, Dieterich  Sievert, Hieronymus  Bakius, Ernestus", "spatialClusterName": "Magdeburg", "spatialClean": "Magdeburg", "spatialRaw": "Magdeburg", "mediatype": "Monograph", "subject": "Historische Drucke", "source": "Pohlmann, Regina Elisabeth  Coch, Dieterich  Sievert, Hieronymus  Bakius, Ernestus: Ehren-Gedächtniß Uber den Zwar Traurigen/ unverhofften/ doch seligen Todesfall Der ... Frauen Reginen Elisabethen Olden/ Des ... Herrn Johannis Pohlmanni Ansehnlichen Kämmerers dieser löblichen alten Stadt Magdeburg etc. Hertzvielgeliebten Haußfrauen  Welche am 27. Octobris dieses 1674. Jahrs Morgends frühe umb 7. Uhr im wahren Glauben an Christum Jesum selig verschieden/ und am 5. Novembris bey ansehnlicher volckreichen Versamblung/ Christlichen Gebrauch nach/ zur Erden bestattet worden ; Auß hertzlichen Mitleiden und auff freundliches Begehren denen nachgelassenen Hochbetrübten Herrn Witwer/ Eltern und sämbtlichen anverwanten so wol in Hamburg alß in Magdeburg auffgerichtet Von Eintzigen guten Freunden. Magdeburg  Berlin 1674", "publisher": "nan", "alternative": "Welche am 27. Octobris dieses 1674. Jahrs Morgends frühe umb 7. Uhr im wahren Glauben an Christum Jesum selig verschieden/ und am 5. Novembris bey ansehnlicher volckreichen Versamblung/ Christlichen Gebrauch nach/ zur Erden bestattet worden ; Auß hertzlichen Mitleiden und auff freundliches Begehren denen nachgelassenen Hochbetrübten Herrn Witwer/ Eltern und sämbtlichen anverwanten so wol in Hamburg alß in Magdeburg auffgerichtet Von Eintzigen guten Freunden", "lat": "52.1315889", "lng": "11.6399609", "textCluster": "9", "creatorCluster": "6"}