{"ppn": "PPN770509819", "dateClean": "1677", "title": "Der Edlen/ Ehr- und Tugend-belobtesten Frauen Annen Sophien gebohrnen Heimbürgerinn/ Des ... Herrn Johann Mauritii Reinesii, Medic. Hocherfahrnen und weitberühmten Doctoris, wie auch Hochbestalten Physici Ordinarii dieses Orthes Ehe-Liebsten", "creator": "Reinesius, Anna Sophia  Coch, Dieterich  Homberg, Andreas  Syborg, Albrecht Friedrich  Siebenhaar, Malachias  Söldenerus, Georgius  Fabricius, Georgius Christianus  Goclenius, Christianus  Soltquell, Heinricus Rademin", "spatialClusterName": "Magdeburg", "spatialClean": "Magdeburg", "spatialRaw": "Magdeburg", "mediatype": "Monograph", "subject": "Historische Drucke", "source": "Reinesius, Anna Sophia  Coch, Dieterich  Homberg, Andreas  Syborg, Albrecht Friedrich  Siebenhaar, Malachias  Söldenerus, Georgius  Fabricius, Georgius Christianus  Goclenius, Christianus  Soltquell, Heinricus Rademin: Der Edlen/ Ehr- und Tugend-belobtesten Frauen Annen Sophien gebohrnen Heimbürgerinn/ Des ... Herrn Johann Mauritii Reinesii, Medic. Hocherfahrnen und weitberühmten Doctoris, wie auch Hochbestalten Physici Ordinarii dieses Orthes Ehe-Liebsten  Als Dieselbe den 19. des Monats May des 1677. Jahres/ durch einen frühzeitigen/ doch sanfft und seeligen Todt von dieser Mühsahmen Weldt abgefodert/ und folgenden 27. solches Monats bey ansehnlicher Versamlung in der Kirchen St. Ulrich und Levin in Magdeburg beygesetzet wurde ; Letzte Ehren-bezeihung/ und Trostgedancken Einiger Gönner und Freunde. Magdeburg  Berlin 1677", "publisher": "Müller", "alternative": "Als Dieselbe den 19. des Monats May des 1677. Jahres/ durch einen frühzeitigen/ doch sanfft und seeligen Todt von dieser Mühsahmen Weldt abgefodert/ und folgenden 27. solches Monats bey ansehnlicher Versamlung in der Kirchen St. Ulrich und Levin in Magdeburg beygesetzet wurde ; Letzte Ehren-bezeihung/ und Trostgedancken Einiger Gönner und Freunde", "lat": "52.1315889", "lng": "11.6399609", "textCluster": "9", "creatorCluster": "6"}