{"ppn": "PPN784084475", "dateClean": "1618", "title": "Quae, Qualis, Quanta, Coniugii: Hoc est Tractatus De Coniugii Dignitate Et Praestantia, Iucunditate & Suavitate, Utilitate & Necessitate: In quo Quaestio Utrum ducenda sit uxor, In Utramq. Partem, Allatis Pro & Contra sententiis, &, quotquot in sacra scriptura V. & N. Testamenti, de Bona & Mala Muliere reperiuntur, dictu fere omnibus, agitata, & Carmine Heroico per Dialogum descripta est. In Honorem Nuptiarum Nobilissimi, Strenui & Doctissimi Viri, Dn. Friderici Arensdörffii, Haeredit. & Possess. in Rosenow & Wustrow, Sponsi: & Nobilißimae, Lectißimae, Pudicißimaeq[ue] Virginis Catharinae, Magnifici, Nobilißimi iuxta & Consultißimi Viri, Dn. Balthasaris a Jasmund, p. m. Praesidis olim Rugiae, & Principis ac D[omi]ni Dn. Ernesti Ludovici, piae recordationis Principis Pomeraniae, &c. totiusque Ducatus Volgastani Consiliarii emeritissimi, filiae Sponsae: Annexa Sponsorum Genealogia", "creator": "Friedrich, Adam  Arensdorff, Friedrich  Arensdorff, Catharina  Ahrnstorff, Chistophorus  Ahrnstorff, Joachimus  Ahrnstorff, Henningius  Lancke, Henricus  Arnstorff, Gertrudis  Arnstorff, Anna  Jasmund, Balthasarus  Jasmund, Carolus  Lanke, Rickwanus  Tribsesius, Joachimus Volradus  Ribenius, Georgius  Jasmund, Dorothea  Bambamius, Petrus  Mumm, Samuel", "spatialClusterName": "Greifswald", "spatialClean": "Gryphiswaldi", "spatialRaw": "Gryphiswaldi", "mediatype": "Monograph", "subject": "Historische Drucke", "source": "Friedrich, Adam  Arensdorff, Friedrich  Arensdorff, Catharina  Ahrnstorff, Chistophorus  Ahrnstorff, Joachimus  Ahrnstorff, Henningius  Lancke, Henricus  Arnstorff, Gertrudis  Arnstorff, Anna  Jasmund, Balthasarus  Jasmund, Carolus  Lanke, Rickwanus  Tribsesius, Joachimus Volradus  Ribenius, Georgius  Jasmund, Dorothea  Bambamius, Petrus  Mumm, Samuel: Quae, Qualis, Quanta, Coniugii: Hoc est Tractatus De Coniugii Dignitate Et Praestantia, Iucunditate & Suavitate, Utilitate & Necessitate: In quo Quaestio Utrum ducenda sit uxor, In Utramq. Partem, Allatis Pro & Contra sententiis, &, quotquot in sacra scriptura V. & N. Testamenti, de Bona & Mala Muliere reperiuntur, dictu fere omnibus, agitata, & Carmine Heroico per Dialogum descripta est. In Honorem Nuptiarum Nobilissimi, Strenui & Doctissimi Viri, Dn. Friderici Arensdörffii, Haeredit. & Possess. in Rosenow & Wustrow, Sponsi: & Nobilißimae, Lectißimae, Pudicißimaeq[ue] Virginis Catharinae, Magnifici, Nobilißimi iuxta & Consultißimi Viri, Dn. Balthasaris a Jasmund, p. m. Praesidis olim Rugiae, & Principis ac D[omi]ni Dn. Ernesti Ludovici, piae recordationis Principis Pomeraniae, &c. totiusque Ducatus Volgastani Consiliarii emeritissimi, filiae Sponsae: Annexa Sponsorum Genealogia. Gryphiswaldi  Berlin 1618", "publisher": "Typis Albinianis", "alternative": "nan", "lat": "54.095791", "lng": "13.3815238", "textCluster": "9", "creatorCluster": "6652"}