{"spatialClusterName": "Berlin", "creator": "nan", "spatialRaw": "Berlin [u.a.]", "title": "Bürgerliches und öffentliches Gesetzbuch für sämmtliche Provinzen der Preuß. Monarchie", "publisher": "Bruer & Co.", "mediatype": "Monograph", "spatialClean": "Berlin", "source": "Bürgerliches und öffentliches Gesetzbuch für sämmtliche Provinzen der Preuß. Monarchie  ein praktisches Nachschlagebuch für Industrielle - Kaufleute - Gewerbetreibende, Eigenthümer, Pächter, Miether etc. über die heute gültigen und zur Anwendung kommenden gesetzlichen Bestimmungen des bürgerlichen und öffentlichen Rechts insbesondere betreffend Kauf- und Verkaufgeschäfte, Verträge und vertragsähnliche Verbindlichkeiten, Vergleiche, Cessionen, Pfandrecht, Beschlagnahme, Hinterlegung, Verjährungsfristen; Eigenthums-, Grund- und Nachbarrechte, Hypotheken und Grundschulden, Privilegien, Enteignung, Subhastation, Versicherungen, Abgaben und Steuern, sowie Stempeln; Gewerbliche Anlagen und Konzessionen; Polizeiliche Verfügungen; Staatsbürgerliche Rechte und Pflichten, Familien-, Ehe- und Erbschafts-Angelegenheiten [et]c. [et]c.. Berlin [u.a.]  Berlin 1889", "dateClean": "1889", "lat": "52.5170365", "alternative": "ein praktisches Nachschlagebuch für Industrielle - Kaufleute - Gewerbetreibende, Eigenthümer, Pächter, Miether etc. über die heute gültigen und zur Anwendung kommenden gesetzlichen Bestimmungen des bürgerlichen und öffentlichen Rechts insbesondere betreffend Kauf- und Verkaufgeschäfte, Verträge und vertragsähnliche Verbindlichkeiten, Vergleiche, Cessionen, Pfandrecht, Beschlagnahme, Hinterlegung, Verjährungsfristen; Eigenthums-, Grund- und Nachbarrechte, Hypotheken und Grundschulden, Privilegien, Enteignung, Subhastation, Versicherungen, Abgaben und Steuern, sowie Stempeln; Gewerbliche Anlagen und Konzessionen; Polizeiliche Verfügungen; Staatsbürgerliche Rechte und Pflichten, Familien-, Ehe- und Erbschafts-Angelegenheiten [et]c. [et]c.", "lng": "13.3888599", "subject": "Rechtswissenschaft"}