{"spatialClusterName": "Liegnitz", "creator": "Wietziger, Casparus  Merrbitia, Barbara  Martinius, Gregorius  Schuler, Tobias  Stoschius, Daniel  Piscis, Esaias  Scultetus, Petrus  Paricius, Abrahamus  Gederlinus, Johannes  Reuchlinus, Sigismundus  Aschenborn, Michael  Sartorius, Michael  Stoschius, Georgius  Hauschildt, Martinus  Pitiscus, Theophilus  Eithner, Daniel  Henoccius, Melchior  Teuchler, Johan.  Kempius, Johann.  Tschwitzschke, David  Stoschius, Joannes  Fendius, Paulus  Sacuv, Pet. Reg.  Perger, Isaac Vitus", "spatialRaw": "Lignici[i]", "title": "Sacro Nuptiali, Quod ... inchoant ... Casparus Wietziger Monsterberga Sil. I.U.S. Scholaeque Wolaviensis Moderator, Sponsus, Et ... Virgo Barbara ... Christophori Merrbitii Civis & Senatoris ap.", "publisher": "Sartorius", "mediatype": "Monograph", "spatialClean": "Lignicii", "source": "Wietziger, Casparus  Merrbitia, Barbara  Martinius, Gregorius  Schuler, Tobias  Stoschius, Daniel  Piscis, Esaias  Scultetus, Petrus  Paricius, Abrahamus  Gederlinus, Johannes  Reuchlinus, Sigismundus  Aschenborn, Michael  Sartorius, Michael  Stoschius, Georgius  Hauschildt, Martinus  Pitiscus, Theophilus  Eithner, Daniel  Henoccius, Melchior  Teuchler, Johan.  Kempius, Johann.  Tschwitzschke, David  Stoschius, Joannes  Fendius, Paulus  Sacuv, Pet. Reg.  Perger, Isaac Vitus: Sacro Nuptiali, Quod ... inchoant ... Casparus Wietziger Monsterberga Sil. I.U.S. Scholaeque Wolaviensis Moderator, Sponsus, Et ... Virgo Barbara ... Christophori Merrbitii Civis & Senatoris ap.  Winzingens. primarii, relicta filia, Sponsa. Celebrantq[ue] Wintzingae Sil. d. 30. Octob. An. ... MDCXIIX. Fausti ominis ergo Accin. applaud[ant]q[ue] Amici & affines. Lignici[i]  Berlin 1618", "dateClean": "1618", "lat": "51.2060765", "alternative": "Winzingens. primarii, relicta filia, Sponsa. Celebrantq[ue] Wintzingae Sil. d. 30. Octob. An. ... MDCXIIX. Fausti ominis ergo Accin. applaud[ant]q[ue] Amici & affines", "lng": "16.1669344", "subject": "Historische Drucke"}