{"spatialClusterName": "Marburg", "creator": "Fenner, Johannes  Steuber, Johann Engelhard  Mahrt, Johann Friederich  Curtius, Sebastianus  Englert, J. M.  Fenner, Henrich Philipps  Rudrauf, Kilianus  Heilman, Gerhard  Christiani, David  Hannekenius, Phil. Ludov.  Kahler, Johannes  Manger, Joh. Heermannus  Eberwein, Andreas  Preuschen, Michael", "spatialRaw": "Marburg", "title": "Sacrum Memoriale Nehemiticum, Das ist: Gottseeliger Nehemitischer Hertzen Gedenckspruch", "publisher": "Stock", "mediatype": "Monograph", "spatialClean": "Marburg", "source": "Fenner, Johannes  Steuber, Johann Engelhard  Mahrt, Johann Friederich  Curtius, Sebastianus  Englert, J. M.  Fenner, Henrich Philipps  Rudrauf, Kilianus  Heilman, Gerhard  Christiani, David  Hannekenius, Phil. Ludov.  Kahler, Johannes  Manger, Joh. Heermannus  Eberwein, Andreas  Preuschen, Michael: Sacrum Memoriale Nehemiticum, Das ist: Gottseeliger Nehemitischer Hertzen Gedenckspruch  In einer ... Leich- und Trostpredigt Bey ... Leichbestattung ... Herrn Joh. Engelhard Steubers ... Pfarrers/ Consistorial-Raths und Superintendenten deß Ober-Fürstenthums Hessen Cassellischen Antheils zu Marburg/ Alß Derselbe im Jahr Christi 1683. den 26. Febr. Abends nach 8. Uhren ... abgeschieden/ und den 8. folgenden Monats Martii um 1. Uhr Nachmittag in der Pfarrkirchen ... beygesetzet worden. Auß deß Büchleins Nehemiae cap. 13. v. 13. erkläret/ und ... zum Druck übergeben. Marburg  Berlin 1683", "dateClean": "1683", "lat": "50.8117327", "alternative": "In einer ... Leich- und Trostpredigt Bey ... Leichbestattung ... Herrn Joh. Engelhard Steubers ... Pfarrers/ Consistorial-Raths und Superintendenten deß Ober-Fürstenthums Hessen Cassellischen Antheils zu Marburg/ Alß Derselbe im Jahr Christi 1683. den 26. Febr. Abends nach 8. Uhren ... abgeschieden/ und den 8. folgenden Monats Martii um 1. Uhr Nachmittag in der Pfarrkirchen ... beygesetzet worden. Auß deß Büchleins Nehemiae cap. 13. v. 13. erkläret/ und ... zum Druck übergeben", "lng": "8.7757742", "subject": "Historische Drucke"}