{"spatialClusterName": "None", "creator": "Kuntschke, Johann George  Printz, Augustus Magnus  Printz, Lucretia Sophia  Pannach, Johann Gottlob", "spatialRaw": "[S.l.]", "title": "Das in Budißin gefundene Engelland, Wolte, Als Tit. Pleniss. Der Hoch-Edle, Vest und und Rechts-Hochgelahrte Herr, Herr Augustus Magnus Printz, auff Hähnchen und Neraditz, [et]c. Sr. Königl. Majestät in Pohlen, und Chur-Fürstlichen Durchl. zu Sachsen Hochbestalter Cammer-Procurator im Marggraffthum Ober-Lausitz [et]c. Seiner Engels-Tochter, Jungfer Lucretiam Sophiam, Dem Hoch-Edlen, Vest und Hochgelahrten Herrn, Herrn Johann Gottlob Pannachen, I.U. Doctori, und derer beyden Iustitien-Aemter Budißin und Görlitz Advocato Ord. Iurat. Den 30. Octob. 1726. druch Priesterliche Einseegnung höchstvergnügt verbinden ließ, in Eilfertigkeit entwerffen und Dem Hoch-Edlen Paare von Hertzen gratuliren, Ein dem Herrn Bräutigam gantz ergebenster Freund und Diener M. Johann George Kuntschke, Athen. Gub. Con-R.", "publisher": "nan", "mediatype": "Monograph", "spatialClean": "", "source": "Kuntschke, Johann George  Printz, Augustus Magnus  Printz, Lucretia Sophia  Pannach, Johann Gottlob: Das in Budißin gefundene Engelland, Wolte, Als Tit. Pleniss. Der Hoch-Edle, Vest und und Rechts-Hochgelahrte Herr, Herr Augustus Magnus Printz, auff Hähnchen und Neraditz, [et]c. Sr. Königl. Majestät in Pohlen, und Chur-Fürstlichen Durchl. zu Sachsen Hochbestalter Cammer-Procurator im Marggraffthum Ober-Lausitz [et]c. Seiner Engels-Tochter, Jungfer Lucretiam Sophiam, Dem Hoch-Edlen, Vest und Hochgelahrten Herrn, Herrn Johann Gottlob Pannachen, I.U. Doctori, und derer beyden Iustitien-Aemter Budißin und Görlitz Advocato Ord. Iurat. Den 30. Octob. 1726. druch Priesterliche Einseegnung höchstvergnügt verbinden ließ, in Eilfertigkeit entwerffen und Dem Hoch-Edlen Paare von Hertzen gratuliren, Ein dem Herrn Bräutigam gantz ergebenster Freund und Diener M. Johann George Kuntschke, Athen. Gub. Con-R.. [S.l.]  Berlin 1726", "dateClean": "1726", "lat": "nan", "alternative": "nan", "lng": "nan", "subject": "Historische Drucke"}