{"ppn": "PPN715582364", "dateClean": "1685", "title": "Sacris Manibus Viri Illustris Dni. Antonii Schottii, Comitis Palatini Caesarei, Serenissimi Ac Potentissimi Electoris Saxoniae Consiliarii Intimi ... In Medio Decorum Suorum Cursu Ut Praecipiti Ac Praematura Sic Toti Patriae Tanto Magis Lugenda Morte Praerepti", "creator": "Schott, Anton  Spener, Philipp Jakob  Schrimpff, Jonas  Praschius, Jo. Ludovicus  Arnoldi, ...  Kirchmajerus, Sebastianus  Nieremberger, Nicolaus  Ernst, Wolfgang Philipp  Ursinus, Georgius Henricus  Binder, Fridericus  Frenzelius, Johannes Georgius  Willius, Emanuel  Reichelt, Julius  Bebelius, Balthasar  Stroelinus, Joh. Antonius  Lindau, G. A.  Sultzer, Johann Melchior  Spina, Joh.  Coccejus, Henr.  Beger, L.  Thülemarius, Henr. Günterus  Zimmermann, Daniel  Gerlachius, Stephanus  Francus, Georgius  Schragius, F.  Donauer, Christoph Sigm.  Mülberger, Johann. Joachim", "spatialClusterName": "Ratisbonae", "spatialClean": "Ratisbonae", "spatialRaw": "Ratisbonae", "mediatype": "Monograph", "subject": "Historische Drucke", "source": "Schott, Anton  Spener, Philipp Jakob  Schrimpff, Jonas  Praschius, Jo. Ludovicus  Arnoldi, ...  Kirchmajerus, Sebastianus  Nieremberger, Nicolaus  Ernst, Wolfgang Philipp  Ursinus, Georgius Henricus  Binder, Fridericus  Frenzelius, Johannes Georgius  Willius, Emanuel  Reichelt, Julius  Bebelius, Balthasar  Stroelinus, Joh. Antonius  Lindau, G. A.  Sultzer, Johann Melchior  Spina, Joh.  Coccejus, Henr.  Beger, L.  Thülemarius, Henr. Günterus  Zimmermann, Daniel  Gerlachius, Stephanus  Francus, Georgius  Schragius, F.  Donauer, Christoph Sigm.  Mülberger, Johann. Joachim: Sacris Manibus Viri Illustris Dni. Antonii Schottii, Comitis Palatini Caesarei, Serenissimi Ac Potentissimi Electoris Saxoniae Consiliarii Intimi ... In Medio Decorum Suorum Cursu Ut Praecipiti Ac Praematura Sic Toti Patriae Tanto Magis Lugenda Morte Praerepti  Cuius Quidem Constitui Meritis Pretium Si Debuit Aequum, Mausolaea Etiam Vix Satis Ipsa Forent, Hoc Quod Potuit, Non Quod Voluit Sempiternum Sui Luctus Monumentum Posuit Suprema Cognatorum, Amicorum, Ac Clientum Variis In Locis Pietas. Ratisbonae  Berlin 1685", "publisher": "Dalnsteinerus", "alternative": "Cuius Quidem Constitui Meritis Pretium Si Debuit Aequum, Mausolaea Etiam Vix Satis Ipsa Forent, Hoc Quod Potuit, Non Quod Voluit Sempiternum Sui Luctus Monumentum Posuit Suprema Cognatorum, Amicorum, Ac Clientum Variis In Locis Pietas", "lat": "49.0195333", "lng": "12.0974869", "textCluster": "9", "creatorCluster": "6"}