{"ppn": "PPN737912030", "dateClean": "1661", "title": "Viro Clarissimo, Eximio, Literatissimoque Dn. Ludolpho Beuckio, Professori Ducalis Gymn. Breg. meritissimo. Sponso, Cum Virgine ... Dorothea Elisabetha, Olim ... Dn. Johannis Schweidleri ... Domini Georgii Rudolphi, Ducis Silesiae Lignic. & Bregens. Saltuum Praefecti Vigilantissimi relicta unica Filia Sponsa, gatulantur et omnia fausta apprecantur Ipso Nuptiarum Die 22. Novemb. Anni M.DC.LXI. Gymnasii dicti, quidam entrophoi", "creator": "Beuckius, Ludolphus  Beuckius, Dorothea Elisabetha  Cochlovius, Johannes  Banasch, Daniel  Tielscher, Johannes  Adolphus, Georgius  Roesch, Gothofridus  Chwistkowitz, Adamus  Lange, Simon  Beer, Martinus  Thilo, Georgius Fridericus  Cornu, Johannes  Vatyaschky, Casparus  Ursinus, D.  Zegelius, Aegidius  Schlatovius, Joachimus  Jaroszowic, Martinus  Hanckius, David  Thilo, Godofredus  Jungius, Joh. Wenceslaus  Reimnitz, Martinus  Thilo, Joh. Fridericus  Springer, Samuel  Arnoldus, Martinus  Seidelius, Joh. Fridericus  Schröer, Christophorus  Treptau, Heinric. Fridericus  Selgius, Joh. Christophorus  Röslerus, Henricus  Langius, Daniel  Baptista, Georgius  Möllerus, Elias", "spatialClusterName": "Bremen", "spatialClean": "Bregae", "spatialRaw": "Bregae", "mediatype": "Monograph", "subject": "Historische Drucke", "source": "Beuckius, Ludolphus  Beuckius, Dorothea Elisabetha  Cochlovius, Johannes  Banasch, Daniel  Tielscher, Johannes  Adolphus, Georgius  Roesch, Gothofridus  Chwistkowitz, Adamus  Lange, Simon  Beer, Martinus  Thilo, Georgius Fridericus  Cornu, Johannes  Vatyaschky, Casparus  Ursinus, D.  Zegelius, Aegidius  Schlatovius, Joachimus  Jaroszowic, Martinus  Hanckius, David  Thilo, Godofredus  Jungius, Joh. Wenceslaus  Reimnitz, Martinus  Thilo, Joh. Fridericus  Springer, Samuel  Arnoldus, Martinus  Seidelius, Joh. Fridericus  Schröer, Christophorus  Treptau, Heinric. Fridericus  Selgius, Joh. Christophorus  Röslerus, Henricus  Langius, Daniel  Baptista, Georgius  Möllerus, Elias: Viro Clarissimo, Eximio, Literatissimoque Dn. Ludolpho Beuckio, Professori Ducalis Gymn. Breg. meritissimo. Sponso, Cum Virgine ... Dorothea Elisabetha, Olim ... Dn. Johannis Schweidleri ... Domini Georgii Rudolphi, Ducis Silesiae Lignic. & Bregens. Saltuum Praefecti Vigilantissimi relicta unica Filia Sponsa, gatulantur et omnia fausta apprecantur Ipso Nuptiarum Die 22. Novemb. Anni M.DC.LXI. Gymnasii dicti, quidam entrophoi. Bregae  Berlin 1661", "publisher": "Tschorn", "alternative": "nan", "lat": "53.0758196", "lng": "8.8071646", "textCluster": "9", "creatorCluster": "6"}