{"ppn": "PPN735486980", "dateClean": "1730", "title": "Der gantz eylfertige Abschied aus diesem lallenden- zum himmlischen Iubilate Nebst beygefügter Grab-Schrifft Welcher Beym seligen Hintritt am Sonnabend vor den Sonntage Iubilate Und Bey Volckreicher Beerdigung in St. Simeonis Kirche am folgenden Donnerstag den 4. May des 1730. Jahres Der in Gott ruhenden Frauen, Fr. Ilsa Margaretha Müllern, gebohrne Baxmanns, Des Hiesigen schmertzlich betrübten", "creator": "Walbaum, Johann Henrich  Müller, Ilsa Margretha  Müller, Johann Gabriel", "spatialClusterName": "Minden", "spatialClean": "Minden", "spatialRaw": "Minden", "mediatype": "Monograph", "subject": "Historische Drucke", "source": "Walbaum, Johann Henrich  Müller, Ilsa Margretha  Müller, Johann Gabriel: Der gantz eylfertige Abschied aus diesem lallenden- zum himmlischen Iubilate Nebst beygefügter Grab-Schrifft Welcher Beym seligen Hintritt am Sonnabend vor den Sonntage Iubilate Und Bey Volckreicher Beerdigung in St. Simeonis Kirche am folgenden Donnerstag den 4. May des 1730. Jahres Der in Gott ruhenden Frauen, Fr. Ilsa Margaretha Müllern, gebohrne Baxmanns, Des Hiesigen schmertzlich betrübten  Herrn Wittwers Hrn. Johann Gabriel Müllers, Dieser Stadt Minden Wort-Halters, auch Stadt-Lieutenans und Diaconi der Kirche ad St. Simeonem, imgleichen berühmten Handels-Manns, Liebgewesenen Ehe-Gattin Mit einer schwachen Feder beschrieben Von einen guten Freunde, welcher sich nennet Johnann Henrich Walbaum. Minden  Berlin 1730", "publisher": "Detleffsen", "alternative": "Herrn Wittwers Hrn. Johann Gabriel Müllers, Dieser Stadt Minden Wort-Halters, auch Stadt-Lieutenans und Diaconi der Kirche ad St. Simeonem, imgleichen berühmten Handels-Manns, Liebgewesenen Ehe-Gattin Mit einer schwachen Feder beschrieben Von einen guten Freunde, welcher sich nennet Johnann Henrich Walbaum", "lat": "52.2881045", "lng": "8.9168852", "textCluster": "9", "creatorCluster": "9594"}