{"ppn": "PPN717417271", "dateClean": "1740", "title": "Jacob Friederich Ludovici, IC. Einleitung Zum Concurs-Proceß", "creator": "Ludovici, Jacob Friederich  Schlitte, Johann Gerhard", "spatialClusterName": "Halae", "spatialClean": "Halle", "spatialRaw": "Halle", "mediatype": "Monograph", "subject": "Historische Drucke", "source": "Ludovici, Jacob Friederich  Schlitte, Johann Gerhard: Jacob Friederich Ludovici, IC. Einleitung Zum Concurs-Proceß  Darinnen Wie sich die Gläubiger bey der Liquidation und Bescheinigung ihrer Forderungen, der Schuldner, oder Curator bonorum, bey Untersuchung der liquidirten Posten und Vorschützung der habenden Einreden, ingleichen der Richter beym decretiren, in allen Stücken des Concurs-Processes zu verhalten haben, deutlich, ohne Einmischung theoretischer und zum Proceß nicht gehöriger Fragen, gezeiget ; Und dabey der Sächsische und gemeine, wie auch der in vielen Provintzen vorkommende sonderliche modus procedendi in jedem Capitel gegen einander gehalten wird, Voritzo mit vielen Zusätzen aus der Königl. Preuß. Hypothequen und Concurs-Ordnung, wie auch der Chur-Sächs. Verbess. Proceß-Ordnung vermehret, und andern nützlichen Anmerckungen erläutert. Halle  Berlin 1740", "publisher": "Wäysen-Haus", "alternative": "Darinnen Wie sich die Gläubiger bey der Liquidation und Bescheinigung ihrer Forderungen, der Schuldner, oder Curator bonorum, bey Untersuchung der liquidirten Posten und Vorschützung der habenden Einreden, ingleichen der Richter beym decretiren, in allen Stücken des Concurs-Processes zu verhalten haben, deutlich, ohne Einmischung theoretischer und zum Proceß nicht gehöriger Fragen, gezeiget ; Und dabey der Sächsische und gemeine, wie auch der in vielen Provintzen vorkommende sonderliche modus procedendi in jedem Capitel gegen einander gehalten wird, Voritzo mit vielen Zusätzen aus der Königl. Preuß. Hypothequen und Concurs-Ordnung, wie auch der Chur-Sächs. Verbess. Proceß-Ordnung vermehret, und andern nützlichen Anmerckungen erläutert", "lat": "49.6286366", "lng": "20.3044808", "textCluster": "3011", "creatorCluster": "3825"}