{"spatialClusterName": "Altenburg", "creator": "Schreiter, Gottlieb  Pflugk, Johanna Henriette", "spatialRaw": "Altenburg", "title": "Die ängstliche Furcht, Der freudige Glaube, Die klagende Wehmuth, Der tröstende Jesus, Bey unvermutheten, jedoch Höchstseeligen Ableben, Der ... Frauen Johannen Henrietten Pflugin, Geb. von Bünau, aus dem Hause Pillnitz, Des ... Herrn George Carl Pflugs ... Innigst geliebtesten Frauen Gemahlin, Welches am 6. Aug. 1730. in Ehrenhäyn erfolgte, der entseelte Uberrest aber mit Christüblichen Leichen-Solennien und Standes gemäß In dem Hoch-Adl. Erb-Begräbniß daselbst verwahret, Den 17. Sept. a. c. ..., aber Eine Solenne Gedächtniß-Predigt gehalten wurde, Bey dißfalls angestellter Trauer-Devotion Auf erhaltnen Gnädigen Befehl, Im nachstehenden Trauer-Dialogo, in möglichster Kürtze, poetisch entworffen, und Concert-Weiß aufgeführt Von dem Altenburgischen Collegio Musico Aut. Gottlieb Schreiter, Cant.", "publisher": "Richter", "mediatype": "Monograph", "spatialClean": "Altenburg", "source": "Schreiter, Gottlieb  Pflugk, Johanna Henriette: Die ängstliche Furcht, Der freudige Glaube, Die klagende Wehmuth, Der tröstende Jesus, Bey unvermutheten, jedoch Höchstseeligen Ableben, Der ... Frauen Johannen Henrietten Pflugin, Geb. von Bünau, aus dem Hause Pillnitz, Des ... Herrn George Carl Pflugs ... Innigst geliebtesten Frauen Gemahlin, Welches am 6. Aug. 1730. in Ehrenhäyn erfolgte, der entseelte Uberrest aber mit Christüblichen Leichen-Solennien und Standes gemäß In dem Hoch-Adl. Erb-Begräbniß daselbst verwahret, Den 17. Sept. a. c. ..., aber Eine Solenne Gedächtniß-Predigt gehalten wurde, Bey dißfalls angestellter Trauer-Devotion Auf erhaltnen Gnädigen Befehl, Im nachstehenden Trauer-Dialogo, in möglichster Kürtze, poetisch entworffen, und Concert-Weiß aufgeführt Von dem Altenburgischen Collegio Musico Aut. Gottlieb Schreiter, Cant.. Altenburg  Berlin 1730", "dateClean": "1730", "lat": "50.9852411", "alternative": "nan", "lng": "12.4340988", "subject": "Historische Drucke"}