{"ppn": "PPN769116965", "dateClean": "1607", "title": "Simoni Salichio Magdaeburgensi Gradu Magisterii Una Cum Triginta Quattuor Competitoribus a Decano Collegii Philosophici ... Friderico Taubmano Poeta & Professore ordinario, Anno ... 1607. die 22. Septembris ... publice ornato: Rectore Magnifico ... Bartholomaeo Reusnero I.U.D. & Professore Publico, Gratulantur Amici", "creator": "Salichius, Simon  Strauchius, Aegidius  Pomarius, Elias  Henrici, Georgius  Koppe, Joachimus  Salichius, Petrus  Faber, Johannes  Gilbertus, Christianus  Thylaeus, Georgius  Amfort, Jacobus  Conradi, Christianus  Salichius, Johannes  Buschow, Johannes  Buschovius, Heinricus  Backius, Reinhardus  Decimator, Henricus  Loder, Wilhelmus  Walter, Johan. Henricus  Wigandus, Casparus  Nicolai, Johannes  Cuno, Johannes  Loder, Theodoricus  Taubmanus, Fridericus  Reusnerus, Bartholomaeus", "spatialClusterName": "Wittenberg", "spatialClean": "Wittebergae", "spatialRaw": "Wittebergae", "mediatype": "Monograph", "subject": "Historische Drucke", "source": "Salichius, Simon  Strauchius, Aegidius  Pomarius, Elias  Henrici, Georgius  Koppe, Joachimus  Salichius, Petrus  Faber, Johannes  Gilbertus, Christianus  Thylaeus, Georgius  Amfort, Jacobus  Conradi, Christianus  Salichius, Johannes  Buschow, Johannes  Buschovius, Heinricus  Backius, Reinhardus  Decimator, Henricus  Loder, Wilhelmus  Walter, Johan. Henricus  Wigandus, Casparus  Nicolai, Johannes  Cuno, Johannes  Loder, Theodoricus  Taubmanus, Fridericus  Reusnerus, Bartholomaeus: Simoni Salichio Magdaeburgensi Gradu Magisterii Una Cum Triginta Quattuor Competitoribus a Decano Collegii Philosophici ... Friderico Taubmano Poeta & Professore ordinario, Anno ... 1607. die 22. Septembris ... publice ornato: Rectore Magnifico ... Bartholomaeo Reusnero I.U.D. & Professore Publico, Gratulantur Amici. Wittebergae  Berlin 1607", "publisher": "Gorman  Typis Cratonianis", "alternative": "nan", "lat": "51.91552465", "lng": "12.6427281489121", "textCluster": "9", "creatorCluster": "6"}