{"ppn": "PPN736242031", "dateClean": "1722", "title": "Der Tod der Gerechten, Oder Schrifftmässige Leich-Predigt Uber Esaiä Cap. LVII. vs. 1. am End und vs. 2. Als Die Weyland Wohlgebohrne Frau Francisca Charlotta Dorothea Röter von und zu Thiersberg/ gebohrne Freyin von Edelsheim: Des ... Hn. Johann Philipp Röter ... nachgelassene Frau Wittwe ... den 28. April dieses Jahrs, Dienstag Nachmittag ... verschieden/ und Dero entseelter Leichnam/ ... in Dero Krufft/ allhiesiger Hochteutschen Evangelisch-Reformirten Kirchen Abends beygesetzet worden/ Jn Hochansehnlicher und Volckreicher Versammlung den 2. May vorgetragen/ und nachmahls auff Hohes Begehren Schrifftlich zum Druck übergeben", "creator": "Grimm, Friedrich  Edelsheim, Friedrich Christian  Mauchheim, Philipp Ludwig  Cranz, Joh. Hier. Fel.  Gailing von Altheim, Philipp Reinhard  Wolfart, Joh. Dan.  Velde, Isaac  Herpffer, Friederich  Spener, Philipp Gottfried  Schmid, J. C.  Heylmann, J. G.  Crantz, Johann Carl  Jhm, Johann Daniel  Jüngst, Johannes Georgius  Schrödel, P. D.  Röter von und zu Thiersberg, Francisca Charlotta Dorothea", "spatialClusterName": "Hagenau", "spatialClean": "Hanau", "spatialRaw": "Hanau", "mediatype": "Monograph", "subject": "Historische Drucke", "source": "Grimm, Friedrich  Edelsheim, Friedrich Christian  Mauchheim, Philipp Ludwig  Cranz, Joh. Hier. Fel.  Gailing von Altheim, Philipp Reinhard  Wolfart, Joh. Dan.  Velde, Isaac  Herpffer, Friederich  Spener, Philipp Gottfried  Schmid, J. C.  Heylmann, J. G.  Crantz, Johann Carl  Jhm, Johann Daniel  Jüngst, Johannes Georgius  Schrödel, P. D.  Röter von und zu Thiersberg, Francisca Charlotta Dorothea: Der Tod der Gerechten, Oder Schrifftmässige Leich-Predigt Uber Esaiä Cap. LVII. vs. 1. am End und vs. 2. Als Die Weyland Wohlgebohrne Frau Francisca Charlotta Dorothea Röter von und zu Thiersberg/ gebohrne Freyin von Edelsheim: Des ... Hn. Johann Philipp Röter ... nachgelassene Frau Wittwe ... den 28. April dieses Jahrs, Dienstag Nachmittag ... verschieden/ und Dero entseelter Leichnam/ ... in Dero Krufft/ allhiesiger Hochteutschen Evangelisch-Reformirten Kirchen Abends beygesetzet worden/ Jn Hochansehnlicher und Volckreicher Versammlung den 2. May vorgetragen/ und nachmahls auff Hohes Begehren Schrifftlich zum Druck übergeben. Hanau  Berlin 1722", "publisher": "Beausang", "alternative": "nan", "lat": "48.8172236", "lng": "7.7885978", "textCluster": "9", "creatorCluster": "6"}