{"ppn": "PPN787354120", "dateClean": "1743", "title": "Starke Spuhren der wunderlichen Güte Gottes, über Einem Seiner treuesten Knechte werden mit einem Exempel aus der vorigen Zeit, Dem S. T. Herrn Johann Georg Trew, Anfangs, bey fortdaurenden 30. jährigen Krieg, etliche Jahre auf verschiedenen Pfarren in dem Fürstenthum Onolzbach gelegen; nach der Hand, in etlichen zu den Nürnbergischen Gebiet gehörigen Orten; und allein in Kornburg über 17. Jahr mit vielen Seegen gestandenen Lehrer: jetzund erst, nachdem die Erneuerung des Gotts-Hausses im gedachten Flecken zu Stand gekommen, als ein Denkmal der diesen längst selig-ruhenden Gebeinen schuldigen Hochachtung der Welt vor Augen gelegt, im Namen und auf Veranstaltung Zweyer von ihm abstammenden Enkel, durch die, denenselben verpflichtete Feder eines treu-ergebnen Verwandtens M. Johann Friedrich Stoy, D. Seb.", "creator": "Stoy, Johann Friedrich  Lichtensteger, Georg  Trew, Johann Georg", "spatialClusterName": "Nürnberg", "spatialClean": "Nürnberg", "spatialRaw": "Nürnberg", "mediatype": "Monograph", "subject": "Historische Drucke", "source": "Stoy, Johann Friedrich  Lichtensteger, Georg  Trew, Johann Georg: Starke Spuhren der wunderlichen Güte Gottes, über Einem Seiner treuesten Knechte werden mit einem Exempel aus der vorigen Zeit, Dem S. T. Herrn Johann Georg Trew, Anfangs, bey fortdaurenden 30. jährigen Krieg, etliche Jahre auf verschiedenen Pfarren in dem Fürstenthum Onolzbach gelegen; nach der Hand, in etlichen zu den Nürnbergischen Gebiet gehörigen Orten; und allein in Kornburg über 17. Jahr mit vielen Seegen gestandenen Lehrer: jetzund erst, nachdem die Erneuerung des Gotts-Hausses im gedachten Flecken zu Stand gekommen, als ein Denkmal der diesen längst selig-ruhenden Gebeinen schuldigen Hochachtung der Welt vor Augen gelegt, im Namen und auf Veranstaltung Zweyer von ihm abstammenden Enkel, durch die, denenselben verpflichtete Feder eines treu-ergebnen Verwandtens M. Johann Friedrich Stoy, D. Seb.. Nürnberg  Berlin 1743", "publisher": "Lochnerische Schrifften", "alternative": "nan", "lat": "49.4538723", "lng": "11.0772978", "textCluster": "9", "creatorCluster": "6"}