{"ppn": "PPN770514553", "dateClean": "1675", "title": "In Obitum Clarissimae Foeminae, Annae Margaritae Nottnageliae, Michaelis Waltheri, Professoris Publici, Coniugis Desideratissimae, Epicedia Amicorum", "creator": "Walther, Anna Margarita  Schurzfleischius, Conradus Samuel  Calovius, Abraham  Quenstedt, Johannes Andreas  Deutschmann, Johannes  Martini, W. Theodorus  Strauß, Godofredus  Heber, Georgius Michael  Sennertus, Michael  Strauch, Johannes  Lossius, Jerem.  Lyser, Caspar  Vogelius, Ernestus Wilhelmus  Hahn, Andreas  Wolffhardt, Simon Fridericus  Thilo, Georgius Melchior  Lange, Johann  Sennertus, Andreas  Ziegra, Constantinus  Strauch, Michael  Stolberg, Balthasar  Röhrensee, Christianus  Donati, Christianus  Dassovius, Theodorus  Scharffen, D.  Müller, Andreas Christoph  Sperling, Paulus Gottfried  Vater, Christianus  Brodtkorb, Gottfried Leonhard  Pompejus, Christian August  Barthius, Andreas  Christophori, Matthias  Fabricius, Johannes  Deutschmann, Jeremias  Hartung, Johann  Schimmer, Georgius", "spatialClusterName": "Wittenberg", "spatialClean": "Wittebergae", "spatialRaw": "Wittebergae", "mediatype": "Monograph", "subject": "Historische Drucke", "source": "Walther, Anna Margarita  Schurzfleischius, Conradus Samuel  Calovius, Abraham  Quenstedt, Johannes Andreas  Deutschmann, Johannes  Martini, W. Theodorus  Strauß, Godofredus  Heber, Georgius Michael  Sennertus, Michael  Strauch, Johannes  Lossius, Jerem.  Lyser, Caspar  Vogelius, Ernestus Wilhelmus  Hahn, Andreas  Wolffhardt, Simon Fridericus  Thilo, Georgius Melchior  Lange, Johann  Sennertus, Andreas  Ziegra, Constantinus  Strauch, Michael  Stolberg, Balthasar  Röhrensee, Christianus  Donati, Christianus  Dassovius, Theodorus  Scharffen, D.  Müller, Andreas Christoph  Sperling, Paulus Gottfried  Vater, Christianus  Brodtkorb, Gottfried Leonhard  Pompejus, Christian August  Barthius, Andreas  Christophori, Matthias  Fabricius, Johannes  Deutschmann, Jeremias  Hartung, Johann  Schimmer, Georgius: In Obitum Clarissimae Foeminae, Annae Margaritae Nottnageliae, Michaelis Waltheri, Professoris Publici, Coniugis Desideratissimae, Epicedia Amicorum. Wittebergae  Berlin 1675", "publisher": "Henckelius", "alternative": "nan", "lat": "51.91552465", "lng": "12.6427281489121", "textCluster": "9", "creatorCluster": "6"}