{"ppn": "PPN715008765", "dateClean": "1644", "title": "Zeitlicher und Seliger Todt des Gerechten/ Oder Christliche Leich-Predigt/ Auß dem vierdten Capitel/ Vers. 7. seqq. deß Buchs der Weißheit", "creator": "Hanneken, Meno  Schröder, Ratichius  Kornmannus, Johannes  Beckman, Ludolphus  Hagmeierus, Joachimus  Schupp, Joh. Balthasar  Peltzer, Joachimus  Ramelovius, Matthias  Zaunschlieffer, Johannes Georgius  Eitzen, Günther Erich von  Beckmannus, Bartholdus  Zepperus, Johan-Fridericus  Pfreundt, Johan Herman  Gravius, Johannes  Dittmerß, Georg Friedrich  Hennrich, Friederich  Lafferdt, Georg von  Beckman, Henrich Christoff  Tulsnerus, Gregorius", "spatialClusterName": "Martisburgi", "spatialClean": "Marpurg", "spatialRaw": "Marpurg", "mediatype": "Monograph", "subject": "Historische Drucke", "source": "Hanneken, Meno  Schröder, Ratichius  Kornmannus, Johannes  Beckman, Ludolphus  Hagmeierus, Joachimus  Schupp, Joh. Balthasar  Peltzer, Joachimus  Ramelovius, Matthias  Zaunschlieffer, Johannes Georgius  Eitzen, Günther Erich von  Beckmannus, Bartholdus  Zepperus, Johan-Fridericus  Pfreundt, Johan Herman  Gravius, Johannes  Dittmerß, Georg Friedrich  Hennrich, Friederich  Lafferdt, Georg von  Beckman, Henrich Christoff  Tulsnerus, Gregorius: Zeitlicher und Seliger Todt des Gerechten/ Oder Christliche Leich-Predigt/ Auß dem vierdten Capitel/ Vers. 7. seqq. deß Buchs der Weißheit  Bey Volckreicher Leichbegängnüß Deß ... Herrn Ratichii Schröders/ Der Rechten Vornehmen Studiosi, Welcher im Jahr Christi 1620. den 18. Novembr. zu Oberndorff im Ertzstifft Bremen/ un diese Welt geboren/ den 1. Jan. aber/ Anno 1644. zu Marpurg ... entschlaffen ist. Marpurg  Berlin 1644", "publisher": "Hampel", "alternative": "Bey Volckreicher Leichbegängnüß Deß ... Herrn Ratichii Schröders/ Der Rechten Vornehmen Studiosi, Welcher im Jahr Christi 1620. den 18. Novembr. zu Oberndorff im Ertzstifft Bremen/ un diese Welt geboren/ den 1. Jan. aber/ Anno 1644. zu Marpurg ... entschlaffen ist", "lat": "nan", "lng": "nan", "textCluster": "9", "creatorCluster": "6"}