{"ppn": "PPN774471719", "dateClean": "1623", "title": "Collegii Institutionum D. Iustiniani Imperatoris Disputationes XXI.", "creator": "Kremberg, Christian  Schaffshausen, Nicolaus  Gloxinus, Samuel  Wedel, Mauritius Fridericus à  Marwitz, Balthasarus à  Goltz, Christophorus à  Wentzky, Johannes-Fridericus à  Schweinchen, Georgius-Franciscus à  Eiche, Uriel ab  Schelius, Ernestus  Schultz, Ludovicus  Schütten, Nicolaus  Mertens, Dionysius  Wentzky, Joachim-Ernestus à  Schleiff, Michael  Lehmannus, Georius  Ambrosius, Joachimus  Schaff, Hartungus  Weindlt, Thobias  Meier, Martinus  Drögemüller, Johannes  Schmidt, Joachimus  Schelius, Ernestus  Mertens, Dionysius  Beckmannus, Joannes Joachimus  Bluhm, Johannes  Petzsch, Johannes  Ziegler, Martinus  Lange, Bernhardus  Füllborn, Joachimus  Salichius, Christianus  Brunneman, Paulus  Stützing, Johannes  Mahnerus, Adamus", "spatialClusterName": "Wittenberg", "spatialClean": "Wittebergae", "spatialRaw": "Wittebergae", "mediatype": "Monograph", "subject": "Historische Drucke", "source": "Kremberg, Christian  Schaffshausen, Nicolaus  Gloxinus, Samuel  Wedel, Mauritius Fridericus à  Marwitz, Balthasarus à  Goltz, Christophorus à  Wentzky, Johannes-Fridericus à  Schweinchen, Georgius-Franciscus à  Eiche, Uriel ab  Schelius, Ernestus  Schultz, Ludovicus  Schütten, Nicolaus  Mertens, Dionysius  Wentzky, Joachim-Ernestus à  Schleiff, Michael  Lehmannus, Georius  Ambrosius, Joachimus  Schaff, Hartungus  Weindlt, Thobias  Meier, Martinus  Drögemüller, Johannes  Schmidt, Joachimus  Schelius, Ernestus  Mertens, Dionysius  Beckmannus, Joannes Joachimus  Bluhm, Johannes  Petzsch, Johannes  Ziegler, Martinus  Lange, Bernhardus  Füllborn, Joachimus  Salichius, Christianus  Brunneman, Paulus  Stützing, Johannes  Mahnerus, Adamus: Collegii Institutionum D. Iustiniani Imperatoris Disputationes XXI.. Wittebergae  Berlin 1623", "publisher": "Gormannus", "alternative": "nan", "lat": "51.91552465", "lng": "12.6427281489121", "textCluster": "9", "creatorCluster": "6"}