{"spatialClusterName": "None", "creator": "Quernheim, Agatha Margaretha", "spatialRaw": "[S.l.]", "title": "Hinlängliche Wiederlegung des im Jahr 1744. ans Licht getretenen Quernheimischen Druks, betitelt: Synoptica delineatio facti & processus, mit Gründlichem Beweis, daß dem Königlich-Schwedischen ... Obrist-Lieutenant, Herrn Caspar Adam von Stein, samt dessen Miterben, das vorzügliche Erbgangs-Recht zu denen vom leztverstobenen Herrn Johann Conrad Wilhelm von Seelbach im Jahr 1739. hinterlassenen ... Stamm-Güthern zu Zeppenfeld, Grundes Seel- und Burbach, zuständig sey ... In Sachen Der Frau Agathen Margrethen von Quernheim, gebohrner von Seelbach, genannt Lange, nunmehr deren Erben, contra Herrn Christian, Fürsten zu Nassau-Dillenburg, nunmehro Ihro Hoheit, den Prinzen von Oranien und General Statthalter der vereinigten Niederlanden, und Herrn Georg Friedrich, Grafen zu Sayn-Kirchberg, sodann Herrn Caspar Adam von Stein, und dessen Miterben", "publisher": "nan", "mediatype": "Monograph", "spatialClean": "", "source": "Quernheim, Agatha Margaretha: Hinlängliche Wiederlegung des im Jahr 1744. ans Licht getretenen Quernheimischen Druks, betitelt: Synoptica delineatio facti & processus, mit Gründlichem Beweis, daß dem Königlich-Schwedischen ... Obrist-Lieutenant, Herrn Caspar Adam von Stein, samt dessen Miterben, das vorzügliche Erbgangs-Recht zu denen vom leztverstobenen Herrn Johann Conrad Wilhelm von Seelbach im Jahr 1739. hinterlassenen ... Stamm-Güthern zu Zeppenfeld, Grundes Seel- und Burbach, zuständig sey ... In Sachen Der Frau Agathen Margrethen von Quernheim, gebohrner von Seelbach, genannt Lange, nunmehr deren Erben, contra Herrn Christian, Fürsten zu Nassau-Dillenburg, nunmehro Ihro Hoheit, den Prinzen von Oranien und General Statthalter der vereinigten Niederlanden, und Herrn Georg Friedrich, Grafen zu Sayn-Kirchberg, sodann Herrn Caspar Adam von Stein, und dessen Miterben  Mit Beylagen Lit. A.B.C.D.E.F.G.H.I.L.. [S.l.]  Berlin 1747", "dateClean": "1747", "lat": "nan", "alternative": "Mit Beylagen Lit. A.B.C.D.E.F.G.H.I.L.", "lng": "nan", "subject": "Historische Drucke"}