{"spatialClusterName": "Stettin", "creator": "Raussendorfus, Christophorus  Herbinius, Johannes  Becker, Johannes  Roge, Johannes  Gottwaldus, Godofredus  Albertus, Melchior  Fehrntheil, Fridericus Wilhelmus  Franckenberg, Johannes Ernestus  Hoierus, Johannes  Lycovius, Michael  Mylius, Tobias Balthasar  Hancke, David  Franckenberg, Johannes  Damesius, Johannes  Debschitz, Johannes Balthasar  Franckenberg, Wolfgangus Conradus  Eysacks, Georgius Erdmannus  Falckenhan, Florianus  Dörffer, Balthasar  Büthnerus, Johannes Balthasar  Sartorius, Christianus  Borutius, Martinus  Widenbach, Erdmann  Märischer, Heinrich Christianus  Halmannus, Paulus  Frentzelius, Johannes  Langnerus, Johannes  Bohemius, Adam  Frisch, Gregorius", "spatialRaw": "Steinoviae Ad Oderam", "title": "Onomasteriis Admodum Reverendi, Nobilis & Clarissimi Viri, Domini Christophori Raussendorfi, Ecclesiae Woloviensis Pastoris, Presbyterii eiusdemq[ue] Ducatus Senioris Primarii ... in Ducatu Woloviensi Inspectoris gravissimi. Idibus", "publisher": "Funccius", "mediatype": "Monograph", "spatialClean": "Steinoviae", "source": "Raussendorfus, Christophorus  Herbinius, Johannes  Becker, Johannes  Roge, Johannes  Gottwaldus, Godofredus  Albertus, Melchior  Fehrntheil, Fridericus Wilhelmus  Franckenberg, Johannes Ernestus  Hoierus, Johannes  Lycovius, Michael  Mylius, Tobias Balthasar  Hancke, David  Franckenberg, Johannes  Damesius, Johannes  Debschitz, Johannes Balthasar  Franckenberg, Wolfgangus Conradus  Eysacks, Georgius Erdmannus  Falckenhan, Florianus  Dörffer, Balthasar  Büthnerus, Johannes Balthasar  Sartorius, Christianus  Borutius, Martinus  Widenbach, Erdmann  Märischer, Heinrich Christianus  Halmannus, Paulus  Frentzelius, Johannes  Langnerus, Johannes  Bohemius, Adam  Frisch, Gregorius: Onomasteriis Admodum Reverendi, Nobilis & Clarissimi Viri, Domini Christophori Raussendorfi, Ecclesiae Woloviensis Pastoris, Presbyterii eiusdemq[ue] Ducatus Senioris Primarii ... in Ducatu Woloviensi Inspectoris gravissimi. Idibus  Martiis, Anno M.DC.LXIII. celebratis gratulantur ex animo Docentes Rector & Collegae, & Primae Classis Discentes Scholae Prov. Woloviensis aliquot Alumni. Steinoviae Ad Oderam  Berlin 1663", "dateClean": "1663", "lat": "53.4302122", "alternative": "Martiis, Anno M.DC.LXIII. celebratis gratulantur ex animo Docentes Rector & Collegae, & Primae Classis Discentes Scholae Prov. Woloviensis aliquot Alumni", "lng": "14.5509784", "subject": "Historische Drucke"}