{"spatialClusterName": "Halle", "creator": "Weise, Johann Michael  Förster, Johann Sigismund  Kampe, Christian Gottlieb  Hollstein, Beata Henriette  Hollstein, Christian Heinrich", "spatialRaw": "Halle", "title": "Zu der glücklich und höchstvergnügten Vermählung des Hoch-Ehrwürdigen und Hochgelahrten Herrn, Herrn Christian Gottlieb Kampens, Königl. Preußis. Inspectors und Pastoris Primarii an der teutschen Oberkirche zu Cotbus, mit der Hoch-Edelgebohrnen Jungfer Jungfer Beata Henriette des Hoch-Edelgebohrnen und Hochgelahrten Herrn, Herrn Christian Heinrich Hollsteins Doct. Medic. und Proconsulis in Züllichau, Erbherrn auf Bucke, zweyten Jungfer Tochter, solten ihren verbindlichsten Glückwunsch abstatten und dadurch dem Hochansehnlichen Brautpaar ihre schuldige Ergebenheit bezeigen Joh. Michael Weise, und Joh. Sigismund Förster, der Heil. Gottesgelahrtheit Beflissene. den [] September 1744.", "publisher": "Franck", "mediatype": "Monograph", "spatialClean": "Halle", "source": "Weise, Johann Michael  Förster, Johann Sigismund  Kampe, Christian Gottlieb  Hollstein, Beata Henriette  Hollstein, Christian Heinrich: Zu der glücklich und höchstvergnügten Vermählung des Hoch-Ehrwürdigen und Hochgelahrten Herrn, Herrn Christian Gottlieb Kampens, Königl. Preußis. Inspectors und Pastoris Primarii an der teutschen Oberkirche zu Cotbus, mit der Hoch-Edelgebohrnen Jungfer Jungfer Beata Henriette des Hoch-Edelgebohrnen und Hochgelahrten Herrn, Herrn Christian Heinrich Hollsteins Doct. Medic. und Proconsulis in Züllichau, Erbherrn auf Bucke, zweyten Jungfer Tochter, solten ihren verbindlichsten Glückwunsch abstatten und dadurch dem Hochansehnlichen Brautpaar ihre schuldige Ergebenheit bezeigen Joh. Michael Weise, und Joh. Sigismund Förster, der Heil. Gottesgelahrtheit Beflissene. den [] September 1744.. Halle  Berlin 1744", "dateClean": "1744", "lat": "50.7360524", "alternative": "nan", "lng": "4.2374349", "subject": "Historische Drucke"}