{"ppn": "PPN718145895", "dateClean": "1733", "title": "Zuverläßige und Acten-mäßige Nachricht von dem famosen Ziegeuner Antoine la Grave vulgo Grossen Galantho, worinnen dessen Diebereyen, Mordthaten, Straßen-Räuberey, Lands-Friedbrüchige Facta und Huren-Händel erzählet, auch Rechts-beständige Ursachen angeführet werden, nach welchen derselbe am 2ten Iunii 1733. hier in Darmstadt mit dem Rad vom Leben zum Tod gebracht worden. Deme noch beygefügt Wahrhaffte Relation, so wohl von Frantz Leimburger, vulgo Netely, als auch Georg Daniel Kleinen, vulgo Speck-Daniel, welche gleichfalß an obgedachtem dato wegen ihrer practicirten vielfältigen qualificirten Diebereyen mit dem Schwerdt ihren wohlverdienten Lohn bekommen haben. Auff Hochfürstl. gnädigsten Special-Befehl, zur Information des Publici zum Druck befördert vom Fürstl. Heßisch-Darmstädt. würckl. Proceß-Rath, Cammer-Consulenten und peinl. Richter daselbsten", "creator": "Koll, Johann Andreas  La Grave, Antoine  Leimburger, Frantz  Klein, Georg Daniel", "spatialClusterName": "Giesen", "spatialClean": "Gießen", "spatialRaw": "Gießen", "mediatype": "Monograph", "subject": "Historische Drucke", "source": "Koll, Johann Andreas  La Grave, Antoine  Leimburger, Frantz  Klein, Georg Daniel: Zuverläßige und Acten-mäßige Nachricht von dem famosen Ziegeuner Antoine la Grave vulgo Grossen Galantho, worinnen dessen Diebereyen, Mordthaten, Straßen-Räuberey, Lands-Friedbrüchige Facta und Huren-Händel erzählet, auch Rechts-beständige Ursachen angeführet werden, nach welchen derselbe am 2ten Iunii 1733. hier in Darmstadt mit dem Rad vom Leben zum Tod gebracht worden. Deme noch beygefügt Wahrhaffte Relation, so wohl von Frantz Leimburger, vulgo Netely, als auch Georg Daniel Kleinen, vulgo Speck-Daniel, welche gleichfalß an obgedachtem dato wegen ihrer practicirten vielfältigen qualificirten Diebereyen mit dem Schwerdt ihren wohlverdienten Lohn bekommen haben. Auff Hochfürstl. gnädigsten Special-Befehl, zur Information des Publici zum Druck befördert vom Fürstl. Heßisch-Darmstädt. würckl. Proceß-Rath, Cammer-Consulenten und peinl. Richter daselbsten. Gießen  Berlin 1733", "publisher": "Lammers", "alternative": "nan", "lat": "50.6118537", "lng": "9.1909725", "textCluster": "9", "creatorCluster": "6"}