{"ppn": "PPN786971932", "dateClean": "1701", "title": "Collectanea Livonica Ausgezogen aus dem Corpore Vidimato Privilegiorum Nobilitatis Livonicæ, Und aus andern glaubwürdigen Documenten, Deren Innhalt aus der vorangesetzten Specification zu sehen: Woraus nicht allein zu sehen Was es mit denen Privilegiis der Lieffländischen Ritterschafft für eine Bewandnüs habe, und dieser wegen an dem Königlichen Schwedischen Hoffe in vielen Jahren, fürnehmlich aber Anno 1690. 1691. negotiiret worden, Sondern auch daraus zugleich erhellet, Daß Der Herr von Patkul und die andern von der Lieffländischen Ritterschafft, die hernach wegen dieser negotiation und was derselben anhängig, in Stockholm peinlich angeklagt werden wollen, Nichts Straffbares und Ungebührliches begangen, Sondern vielmehr als getreue Patrioten für die Wohlfart Ihres Vaterlandes und Erhaltung Ihrer Privilegiorum rühmlich agiret", "creator": "Patkul, Johann Reinhold", "spatialClusterName": "None", "spatialClean": "", "spatialRaw": "[S. l.]", "mediatype": "Monograph", "subject": "Historische Drucke", "source": "Patkul, Johann Reinhold: Collectanea Livonica Ausgezogen aus dem Corpore Vidimato Privilegiorum Nobilitatis Livonicæ, Und aus andern glaubwürdigen Documenten, Deren Innhalt aus der vorangesetzten Specification zu sehen: Woraus nicht allein zu sehen Was es mit denen Privilegiis der Lieffländischen Ritterschafft für eine Bewandnüs habe, und dieser wegen an dem Königlichen Schwedischen Hoffe in vielen Jahren, fürnehmlich aber Anno 1690. 1691. negotiiret worden, Sondern auch daraus zugleich erhellet, Daß Der Herr von Patkul und die andern von der Lieffländischen Ritterschafft, die hernach wegen dieser negotiation und was derselben anhängig, in Stockholm peinlich angeklagt werden wollen, Nichts Straffbares und Ungebührliches begangen, Sondern vielmehr als getreue Patrioten für die Wohlfart Ihres Vaterlandes und Erhaltung Ihrer Privilegiorum rühmlich agiret. [S. l.]  Berlin 1701", "publisher": "nan", "alternative": "nan", "lat": "nan", "lng": "nan", "textCluster": "9", "creatorCluster": "3436"}