{"ppn": "PPN715043005", "dateClean": "1662", "title": "Optima Animarum Depositio Oder Die beste Bey- Nieder- und Hinterlag der Menschlichen Seelen", "creator": "Gerlach, Christian  Stallburger, Hieronymus  Mohr, Joh. Conradus  Lichtenstein, Georgius Philippus  Schudt, Conradus  Grambs, Johannes  Voland, Matthaeus  Valentini, Joann.  Seiffartus, Joh. Erasmus  Büttner, Johannes Georgius  Authaeus, Philippus Ludovicus  Ritter, Joh. Balth.  Uffenbach, Achilles  Waldschmidt, Bernhardus  Schleder, Johann Georg  Münch, Gerhardus", "spatialClusterName": "Frankfurt", "spatialClean": "Franckfurth", "spatialRaw": "Franckfurth am Mäyn", "mediatype": "Monograph", "subject": "Historische Drucke", "source": "Gerlach, Christian  Stallburger, Hieronymus  Mohr, Joh. Conradus  Lichtenstein, Georgius Philippus  Schudt, Conradus  Grambs, Johannes  Voland, Matthaeus  Valentini, Joann.  Seiffartus, Joh. Erasmus  Büttner, Johannes Georgius  Authaeus, Philippus Ludovicus  Ritter, Joh. Balth.  Uffenbach, Achilles  Waldschmidt, Bernhardus  Schleder, Johann Georg  Münch, Gerhardus: Optima Animarum Depositio Oder Die beste Bey- Nieder- und Hinterlag der Menschlichen Seelen  Aus den Worten König Davids/ Ps. 31. v. 6. In deine Händ befehl ich meinen Geist ... Bey ... Leichbegängnus Weyland des ... Herrn Hieronymi Stallburgers/ des H. Römischen Reichs-Statt Franckfurth am Mäyn Gerichts Schultheissen ... Welcher ... den 29. Octobris ... Anno 1662. ... verschieden/ und folgenden Freytag den 31. eiusdem ... in sein Ruhstättlein gebracht worden. Franckfurth am Mäyn  Berlin 1662", "publisher": "Kempffer", "alternative": "Aus den Worten König Davids/ Ps. 31. v. 6. In deine Händ befehl ich meinen Geist ... Bey ... Leichbegängnus Weyland des ... Herrn Hieronymi Stallburgers/ des H. Römischen Reichs-Statt Franckfurth am Mäyn Gerichts Schultheissen ... Welcher ... den 29. Octobris ... Anno 1662. ... verschieden/ und folgenden Freytag den 31. eiusdem ... in sein Ruhstättlein gebracht worden", "lat": "50.110653", "lng": "8.682093", "textCluster": "9", "creatorCluster": "6"}