{"ppn": "PPN715586475", "dateClean": "1688", "title": "Die Theure Evangelische Bezeugung Von dem Weg deß Glaubens zum schauen der Herrligkeit Gottes", "creator": "Holtzhausen, Johann Christoph  Stallburger, Daniel  Grams, J. V.  Kilian, Philipp  Mitternacht, Christophorus  Ritter, Jean Balthasar  Popeliere, Joh. von den  Seiffartus a Klettenberg, Joh. Erasmus  Grambs, Joh. Georgius  Arcularius, Joh. Daniel  Geßner, Joh. Balthasar  Welbius, Johannes Theodorus  Fleischbein a Kleeberg, Johannes Philippus", "spatialClusterName": "Frankfurt", "spatialClean": "Franckfurt", "spatialRaw": "Franckfurt am Mäyn", "mediatype": "Monograph", "subject": "Historische Drucke", "source": "Holtzhausen, Johann Christoph  Stallburger, Daniel  Grams, J. V.  Kilian, Philipp  Mitternacht, Christophorus  Ritter, Jean Balthasar  Popeliere, Joh. von den  Seiffartus a Klettenberg, Joh. Erasmus  Grambs, Joh. Georgius  Arcularius, Joh. Daniel  Geßner, Joh. Balthasar  Welbius, Johannes Theodorus  Fleischbein a Kleeberg, Johannes Philippus: Die Theure Evangelische Bezeugung Von dem Weg deß Glaubens zum schauen der Herrligkeit Gottes  Aus Joh. XI. vers. 40. Bey ... Leich-Begängnüs Deß ... Herrn Daniel Stallburgern Gewesenen ältesten Schöffen und deß Rahts dieser ... Stadt Franckfurt am Mäyn Als Dessen den 6. Maii 1688. ... verblichener Leichnam am ... 10. eiusdem in seine Begräbnüs in der Kirchen zu den Barfüssern genandt eingesencket wurde. Franckfurt am Mäyn  Berlin 1688", "publisher": "Wust", "alternative": "Aus Joh. XI. vers. 40. Bey ... Leich-Begängnüs Deß ... Herrn Daniel Stallburgern Gewesenen ältesten Schöffen und deß Rahts dieser ... Stadt Franckfurt am Mäyn Als Dessen den 6. Maii 1688. ... verblichener Leichnam am ... 10. eiusdem in seine Begräbnüs in der Kirchen zu den Barfüssern genandt eingesencket wurde", "lat": "50.110653", "lng": "8.682093", "textCluster": "9", "creatorCluster": "6"}