{"ppn": "PPN742089398", "dateClean": "1709", "title": "Den Himmlischen Liebes-Zug, durch den schmertzlichen, doch sanfftseligen Abschied aus dieser Welt, Des weyland Hoch-Wohlgebohrnen Herrn, Hrn. Johann Georgens, Des Heil. Röm. Reichs Edlen Panners und Frey-Herrns von Taube [et]c. Erb-Herrn auff Neu-Kirchen, Höckericht, Franckenthal und Zadel [et]c. Welcher geschahe den 4. Januarii 1709, Wolte Bey Hochansehnlicher Sepultur, Den 7. Februarii, Zu Bezeigung seines schuldigsten Mitleidens und Trauer, und der gegen seinen allzeit Gnädigen Herrn Collatorem und Patronum &c. getragenen Liebe, Denen Hohen Leidtragenden und sich tröstlich in folgenden zu Gemüthe führen, Des Hochfreyherrlichen Taubischen Hauses Verbundenster Diener, M. Joh. Christian Böhme, Past. in Neukirchen u. Leuckersdorff", "creator": "Böhme, Johann Christian  Taube, Johann Georg", "spatialClusterName": "Dresden", "spatialClean": "Alt-Dresden", "spatialRaw": "Alt-Dresden", "mediatype": "Other", "subject": "Historische Drucke", "source": "Böhme, Johann Christian  Taube, Johann Georg: Den Himmlischen Liebes-Zug, durch den schmertzlichen, doch sanfftseligen Abschied aus dieser Welt, Des weyland Hoch-Wohlgebohrnen Herrn, Hrn. Johann Georgens, Des Heil. Röm. Reichs Edlen Panners und Frey-Herrns von Taube [et]c. Erb-Herrn auff Neu-Kirchen, Höckericht, Franckenthal und Zadel [et]c. Welcher geschahe den 4. Januarii 1709, Wolte Bey Hochansehnlicher Sepultur, Den 7. Februarii, Zu Bezeigung seines schuldigsten Mitleidens und Trauer, und der gegen seinen allzeit Gnädigen Herrn Collatorem und Patronum &c. getragenen Liebe, Denen Hohen Leidtragenden und sich tröstlich in folgenden zu Gemüthe führen, Des Hochfreyherrlichen Taubischen Hauses Verbundenster Diener, M. Joh. Christian Böhme, Past. in Neukirchen u. Leuckersdorff. Alt-Dresden  Berlin 1709", "publisher": "nan", "alternative": "nan", "lat": "51.0493286", "lng": "13.7381437", "textCluster": "9", "creatorCluster": "7397"}