{"spatialClusterName": "None", "creator": "Hörde, Gottlob  Korff, Jobst Bernhard", "spatialRaw": "[S.l.]", "title": "Dem Hochwürdigst-Durchlauchtigst-Churfürstlichen Collegio zur wahren Information, was in der, wider das in aureâ Bullâ Caroli IV. Imperatoris fundirte, und vom Käyser Ferdinando III. zu Regenspurg renovirte Chur-Cölnisches Privilegium de non appellando & non recipiendâ Appellatione durch Jobst Bernharden von Korff gegen die Hördesche Agnaten zum Eringerfeldt und Schwartzenraben, bey dem Käyserlichen Cammer-Gericht zu Speyer, im Jahr 1653. wie auch im Jahr 1656. in possessorio vorgenommenen Appellations-Sachen bis dahero vorgegangen und verhandelt worden", "publisher": "nan", "mediatype": "Monograph", "spatialClean": "", "source": "Hörde, Gottlob  Korff, Jobst Bernhard: Dem Hochwürdigst-Durchlauchtigst-Churfürstlichen Collegio zur wahren Information, was in der, wider das in aureâ Bullâ Caroli IV. Imperatoris fundirte, und vom Käyser Ferdinando III. zu Regenspurg renovirte Chur-Cölnisches Privilegium de non appellando & non recipiendâ Appellatione durch Jobst Bernharden von Korff gegen die Hördesche Agnaten zum Eringerfeldt und Schwartzenraben, bey dem Käyserlichen Cammer-Gericht zu Speyer, im Jahr 1653. wie auch im Jahr 1656. in possessorio vorgenommenen Appellations-Sachen bis dahero vorgegangen und verhandelt worden  samt den Iustificationen von Lit. A. bis Lit. SS. welches bey abermahliger Erneuerung dieser bereits entschiedener, von der verwittibten Frau von Korff zu Harkotten aber hinwiederum freventlicher Weise erweckter streitiger Hördescher Erbmannlehnssache, auch darauf ohnvermuthet sub- & obreptitiè gegen obbesagtes Privilegium de non appellando erschlichener Contumacial-Urthel, und zur würklichen vollenzogener und vollenbrachter Execution von neuen zum Druck zu beförderen genöthiget wird Gottlob Freyherr von Hörde, Senior und Lehntrager der gesamten Hördeschen Agnaten &c. &c.. [S.l.]  Berlin 1765", "dateClean": "1765", "lat": "nan", "alternative": "samt den Iustificationen von Lit. A. bis Lit. SS. welches bey abermahliger Erneuerung dieser bereits entschiedener, von der verwittibten Frau von Korff zu Harkotten aber hinwiederum freventlicher Weise erweckter streitiger Hördescher Erbmannlehnssache, auch darauf ohnvermuthet sub- & obreptitiè gegen obbesagtes Privilegium de non appellando erschlichener Contumacial-Urthel, und zur würklichen vollenzogener und vollenbrachter Execution von neuen zum Druck zu beförderen genöthiget wird Gottlob Freyherr von Hörde, Senior und Lehntrager der gesamten Hördeschen Agnaten &c. &c.", "lng": "nan", "subject": "Historische Drucke"}