{"spatialClusterName": "None", "creator": "Tschanter, Johann Christoph  Pannach, Johann Gottlob  Printz, Lucretia Sophia  Printz, August Magnus", "spatialRaw": "[S.l.]", "title": "Einige besondere Merckmahle Der Göttlichen Providenz oder Vorsorge, An Sämbtlicher Printzischen Familie, suchte, Als Tit. Herr Johann Gottlob Pannach, Iur. Utr. Doctor, und der Iustitien-Aembter zu Budißin und Görlitz geschworner Ober-Ambts-Advocatus, Mit Tot. Tit. Jgfr. Lucretia Sophia Printzin, Tit. Plen. Herrn Augusti Magni Printzens, auf Hähnchen und Neraditz, Königl. und Chur-Fürstl. Sächsischen Cammer-Procuratoris im Marggraffthum Ober-Lausitz, Innigst geliebten Jungfer Tochter, Den 30. Octob. Anno 1726. in Budißin copuliret ward, Dem Höchsten zu Preiß und Ehren wohlmeynend vorzustellen, Und hierdurch seine Erkäntlichkeit, vor viele genossene Wohlthaten, einiger maßen zu contestiren M. Johann Christoph Tschanter, Diac. in Nieder-Wiese bey Greiffenberg", "publisher": "nan", "mediatype": "Monograph", "spatialClean": "", "source": "Tschanter, Johann Christoph  Pannach, Johann Gottlob  Printz, Lucretia Sophia  Printz, August Magnus: Einige besondere Merckmahle Der Göttlichen Providenz oder Vorsorge, An Sämbtlicher Printzischen Familie, suchte, Als Tit. Herr Johann Gottlob Pannach, Iur. Utr. Doctor, und der Iustitien-Aembter zu Budißin und Görlitz geschworner Ober-Ambts-Advocatus, Mit Tot. Tit. Jgfr. Lucretia Sophia Printzin, Tit. Plen. Herrn Augusti Magni Printzens, auf Hähnchen und Neraditz, Königl. und Chur-Fürstl. Sächsischen Cammer-Procuratoris im Marggraffthum Ober-Lausitz, Innigst geliebten Jungfer Tochter, Den 30. Octob. Anno 1726. in Budißin copuliret ward, Dem Höchsten zu Preiß und Ehren wohlmeynend vorzustellen, Und hierdurch seine Erkäntlichkeit, vor viele genossene Wohlthaten, einiger maßen zu contestiren M. Johann Christoph Tschanter, Diac. in Nieder-Wiese bey Greiffenberg. [S.l.]  Berlin 1726", "dateClean": "1726", "lat": "nan", "alternative": "nan", "lng": "nan", "subject": "Historische Drucke"}