{"ppn": "PPN720842786", "dateClean": "1771", "title": "Extractus Zeugen-Verhörs-Protocolli d. d. Mittelreitenbach 15. 16. 17. 18. 19. & 22. Octobris 1770. in Sachen Herrn Enckerich, Missionarii Apostolici, und Pastoren zu Mittelreiten- und Baden-Weyerbach, Glaner Land-Capituls, contra Einvermeldte Actenmäsige Gegenstände", "creator": "Enckerich, Franz", "spatialClusterName": "None", "spatialClean": "", "spatialRaw": "[S.l.]", "mediatype": "Monograph", "subject": "Historische Drucke", "source": "Enckerich, Franz: Extractus Zeugen-Verhörs-Protocolli d. d. Mittelreitenbach 15. 16. 17. 18. 19. & 22. Octobris 1770. in Sachen Herrn Enckerich, Missionarii Apostolici, und Pastoren zu Mittelreiten- und Baden-Weyerbach, Glaner Land-Capituls, contra Einvermeldte Actenmäsige Gegenstände  Das ist: Gerichtliche Untersuchung samt vollständigem Beweißthum eines so unmenschlich- als unerhörten Verfahrens, ja auf dieser neuen Badischen Pfarrey wiederholte härteste Bedruckungen wider Einen, welcher nunmehro 63 Jahr alten Greiß 37jährigen Catholischen Pastor bisheran vor dem gerechten Richter und der redlichen Welt ohne Tadel zu passiren die Gnade gehabt ; Præsent. Maynz in Rdmo. Vicariatu 15. April 1771. Nunmehro Ihro Churfürstlichen Durchl. von Trier, Höchst wessen treu-gehorsamste Unterthanen zu Mittelreitenbach ... empfindlichst gelitten, nicht weniger dem Unpartheyischen der Sachen Richter zur leichteren Einsicht, mit Vergnehmhaltung Eines Churtrierischen Amts St. Wendel. [S.l.]  Berlin 1771", "publisher": "nan", "alternative": "Das ist: Gerichtliche Untersuchung samt vollständigem Beweißthum eines so unmenschlich- als unerhörten Verfahrens, ja auf dieser neuen Badischen Pfarrey wiederholte härteste Bedruckungen wider Einen, welcher nunmehro 63 Jahr alten Greiß 37jährigen Catholischen Pastor bisheran vor dem gerechten Richter und der redlichen Welt ohne Tadel zu passiren die Gnade gehabt ; Præsent. Maynz in Rdmo. Vicariatu 15. April 1771. Nunmehro Ihro Churfürstlichen Durchl. von Trier, Höchst wessen treu-gehorsamste Unterthanen zu Mittelreitenbach ... empfindlichst gelitten, nicht weniger dem Unpartheyischen der Sachen Richter zur leichteren Einsicht, mit Vergnehmhaltung Eines Churtrierischen Amts St. Wendel", "lat": "nan", "lng": "nan", "textCluster": "9", "creatorCluster": "6"}