{"ppn": "PPN735276757", "dateClean": "1712", "title": "Der Glückseligste Unter allen Menschen; Aus Roman. V. v. 1.2.3.4.5. Als Der Wohlgebohrne und Gestrenge Herr, Herr Joh. Adolph, Steffan von Cronstetten, Hoch-meritirter Aelterer Schöff und des Raths allhier, freytags den 18ten Martii 1712. In der Haupt-Kirche zu den Barfüssern, In sein Hoch-Adeliches Erb-Begräbnüß Mit gebührlichen Ceremonien beygesetzet wurde, Einer sehr Volck-reichen und ansehnlichen Christliche Gemeine daselbst, vorgestellet, von Ludwig Henrich Schlossern, Evangel. Predigern in Franckfurt", "creator": "Schlosser, Ludwig Henrich  Heiss, Elias Christoph  Pritus, Joannes Georgius  Peters, Franciscus  Schild, Johann Philipps  Schlosser, Ludwig Henrich  Lotichius, Johann Philipp  Klumpf, Johann Thomas  Walther, Johannes David  Weber, Johannes Paulus  Keck, Johann Georg  Lersner, Fridericus Maximilianus  Starck, Johannes Fridericus  Söhnlein, Johannes Georgius  Ochs, Johannes Fridericus  Müller, Christian  Frölich, Bertholomaeus  Gäßner, Johann Balthasar  Steffan von Cronstetten, Johann Adolph", "spatialClusterName": "Frankfurt", "spatialClean": "Franckfurt", "spatialRaw": "[Franckfurt]", "mediatype": "Monograph", "subject": "Historische Drucke", "source": "Schlosser, Ludwig Henrich  Heiss, Elias Christoph  Pritus, Joannes Georgius  Peters, Franciscus  Schild, Johann Philipps  Schlosser, Ludwig Henrich  Lotichius, Johann Philipp  Klumpf, Johann Thomas  Walther, Johannes David  Weber, Johannes Paulus  Keck, Johann Georg  Lersner, Fridericus Maximilianus  Starck, Johannes Fridericus  Söhnlein, Johannes Georgius  Ochs, Johannes Fridericus  Müller, Christian  Frölich, Bertholomaeus  Gäßner, Johann Balthasar  Steffan von Cronstetten, Johann Adolph: Der Glückseligste Unter allen Menschen; Aus Roman. V. v. 1.2.3.4.5. Als Der Wohlgebohrne und Gestrenge Herr, Herr Joh. Adolph, Steffan von Cronstetten, Hoch-meritirter Aelterer Schöff und des Raths allhier, freytags den 18ten Martii 1712. In der Haupt-Kirche zu den Barfüssern, In sein Hoch-Adeliches Erb-Begräbnüß Mit gebührlichen Ceremonien beygesetzet wurde, Einer sehr Volck-reichen und ansehnlichen Christliche Gemeine daselbst, vorgestellet, von Ludwig Henrich Schlossern, Evangel. Predigern in Franckfurt. [Franckfurt]  Berlin 1712", "publisher": "Bauer", "alternative": "nan", "lat": "50.110653", "lng": "8.682093", "textCluster": "9", "creatorCluster": "6"}