{"ppn": "PPN742279251", "dateClean": "1755", "title": "Auf die betrübte Nachricht von dem unvermutheten doch seligsten Absterben des ... Herrn D. Johann Friedrich Weidlers, Mathematum Superiorum Hochberühmten Professoris Publici Ordinarii in der Universität Wittenberg, und deren Königl. Großbritannischen, auch Königl. Preußischen Societäten der Wissenschaften Hochansehnlichen Mitgliedes, als Ihro Hochtheuresten Herrn Vetters, Welche am 30. Nov. 1755 erfolget war, übersendeten schleunigst dieses Blatt nach Wittenberg, um ihr schmerzliches Beyleid an den Tag zu legen, des seligst Verstorbenen abwesende Schwester-Kinder in Thüringen Johann Gottfried Schlotter, Johanna Juliana Daumin, geb. Schlotterin, Friedrich Wilhelm Schlotter", "creator": "Schlotter, Johann Gottfried  Daumin, Johanna Juliana  Schlotter, Friedrich Wilhelm  Weidler, Johann Friedrich", "spatialClusterName": "Wittenberg", "spatialClean": "Wittenberg", "spatialRaw": "Wittenberg", "mediatype": "Monograph", "subject": "Historische Drucke", "source": "Schlotter, Johann Gottfried  Daumin, Johanna Juliana  Schlotter, Friedrich Wilhelm  Weidler, Johann Friedrich: Auf die betrübte Nachricht von dem unvermutheten doch seligsten Absterben des ... Herrn D. Johann Friedrich Weidlers, Mathematum Superiorum Hochberühmten Professoris Publici Ordinarii in der Universität Wittenberg, und deren Königl. Großbritannischen, auch Königl. Preußischen Societäten der Wissenschaften Hochansehnlichen Mitgliedes, als Ihro Hochtheuresten Herrn Vetters, Welche am 30. Nov. 1755 erfolget war, übersendeten schleunigst dieses Blatt nach Wittenberg, um ihr schmerzliches Beyleid an den Tag zu legen, des seligst Verstorbenen abwesende Schwester-Kinder in Thüringen Johann Gottfried Schlotter, Johanna Juliana Daumin, geb. Schlotterin, Friedrich Wilhelm Schlotter. Wittenberg  Berlin 1755", "publisher": "Gerdes", "alternative": "nan", "lat": "51.91552465", "lng": "12.6427281489121", "textCluster": "9", "creatorCluster": "4997"}