{"ppn": "PPN73790741X", "dateClean": "1661", "title": "Sacrum coniugale, Viri Praestantissimi & Doctissimi, Domini, Georgii Hülleri Gymnasii Vratisl. Magdalenei Collegae fidelissimi, Secundum Sponsi: & Lectissimae", "creator": "Hüllerus, Georgius  Altfalteria, Susanna  Major, Elia  Fechnerus, Johannes  Gebhardus, Johannes  Viccius, Fridericus  Schultz, Christoph  Sartorius, Daniel  Pigritius, Davides  Karg, Johann Balthasar  Näve, Caspar  Moeschelius, Johann. Jacob.  Wimmer, Christophorus  Paricius, Theodorus  Rhenisch, Carolus  Heydenreich, Laurentius", "spatialClusterName": "Bratislava", "spatialClean": "Vratislaviae", "spatialRaw": "Vratislaviae", "mediatype": "Monograph", "subject": "Historische Drucke", "source": "Hüllerus, Georgius  Altfalteria, Susanna  Major, Elia  Fechnerus, Johannes  Gebhardus, Johannes  Viccius, Fridericus  Schultz, Christoph  Sartorius, Daniel  Pigritius, Davides  Karg, Johann Balthasar  Näve, Caspar  Moeschelius, Johann. Jacob.  Wimmer, Christophorus  Paricius, Theodorus  Rhenisch, Carolus  Heydenreich, Laurentius: Sacrum coniugale, Viri Praestantissimi & Doctissimi, Domini, Georgii Hülleri Gymnasii Vratisl. Magdalenei Collegae fidelissimi, Secundum Sponsi: & Lectissimae  Matronae Susannae Altfalteriae, Honoratissimi Viri, Dn. Martini Kempteri, Civis quondam Vratisl. & Fabri aerarii, Relictae Viduae, Secundum Sponsae; A C. MDCLXI. d. 31. Octobris solenni Nuptiarum festivitate celebrandum, Faustis Acclamationibus prosequuntur Fautores, Collegae, Amici. Vratislaviae  Berlin 1661", "publisher": "Typis Baumannianis  Gründer", "alternative": "Matronae Susannae Altfalteriae, Honoratissimi Viri, Dn. Martini Kempteri, Civis quondam Vratisl. & Fabri aerarii, Relictae Viduae, Secundum Sponsae; A C. MDCLXI. d. 31. Octobris solenni Nuptiarum festivitate celebrandum, Faustis Acclamationibus prosequuntur Fautores, Collegae, Amici", "lat": "48.1359085", "lng": "17.1597440625", "textCluster": "9", "creatorCluster": "6"}