{"spatialClusterName": "Magdeburg", "creator": "Pitzschki, Johann  Profe, Adam Valentin  Hahn, Julius Ernestus  Apelles, Paulus  Rauw, Joachim  Profius, Johannes Fridericus  Bettcke, Hieronymus Georgius  Bettcke, Erdmannus  Muller, Hermannus  Busse, Michael  Busse, Johann  Pfoertner, Wilhelmus  Bettcke, Joachimus Stephanus  Krause, Jacobus  Volckmar, Johann  Busse, David  Mithoff, Andreas Ernestus  Leumann, Ulricus Ernestus", "spatialRaw": "Madeburg", "title": "Das Anatomirte Jacobs-Hertz nach seinen beyden Kammern/ Bey Christlichem und Volckreichem Leich-Begängniß Des ... Herrn Adam Valentin Profen/ Hoch-Fürstlichen Mechlenburgischen zu Grabow wohlbestallten Leib und Hoff-Medici vom Hause aus/ und des löblichen Priegnitzieschen Kreyses verordneten Physici und Medici Ordinarii", "publisher": "Müller", "mediatype": "Monograph", "spatialClean": "Madeburg", "source": "Pitzschki, Johann  Profe, Adam Valentin  Hahn, Julius Ernestus  Apelles, Paulus  Rauw, Joachim  Profius, Johannes Fridericus  Bettcke, Hieronymus Georgius  Bettcke, Erdmannus  Muller, Hermannus  Busse, Michael  Busse, Johann  Pfoertner, Wilhelmus  Bettcke, Joachimus Stephanus  Krause, Jacobus  Volckmar, Johann  Busse, David  Mithoff, Andreas Ernestus  Leumann, Ulricus Ernestus: Das Anatomirte Jacobs-Hertz nach seinen beyden Kammern/ Bey Christlichem und Volckreichem Leich-Begängniß Des ... Herrn Adam Valentin Profen/ Hoch-Fürstlichen Mechlenburgischen zu Grabow wohlbestallten Leib und Hoff-Medici vom Hause aus/ und des löblichen Priegnitzieschen Kreyses verordneten Physici und Medici Ordinarii  Welcher am 9. Iunii ... 1687. Jahrs ... selig eingeschlaffen/ und darauff am 19. Iunii in der Kirchen St. Jacobi allhier zu Perleberg in sein ... Ruh-Kämmerlein ... versetzet worden. Madeburg  Berlin 1687", "dateClean": "1687", "lat": "52.1315889", "alternative": "Welcher am 9. Iunii ... 1687. Jahrs ... selig eingeschlaffen/ und darauff am 19. Iunii in der Kirchen St. Jacobi allhier zu Perleberg in sein ... Ruh-Kämmerlein ... versetzet worden", "lng": "11.6399609", "subject": "Historische Drucke"}