{"ppn": "PPN71528990X", "dateClean": "1666", "title": "Ara Votiva In Sacro D. Mnemosynes Fano mentibus religiosis exstructa, & Honori aeviterno Maxime Reverendi ... Viri Dn. Davidis Vechneri, Concionatoris apud Gorlicios Primarii, nec non Ludi Literarii per annos XXIX. & quod excurrit, Rectoris meritissimi, eo ipseo die", "creator": "Vechner, David  Richterus, Gregorius  Fermann, Salomon  Schreiber, Johannes Heinricus  Kirchofius, Godofredus  Heinrici, Sigismundus  Richterus, Adamus Sigismundus  Empffius, Paulus  Rädeltus, Samuel  Besser, Caspar  Ledelius, Fridericus  Scholtz, Augustus  Hämpelius, Andr.  Krebs, Christianus  Nitzschke, Andreas  Schmidt, Jacobus", "spatialClusterName": "Gorlicii", "spatialClean": "Gorlicii", "spatialRaw": "Gorlicii", "mediatype": "Monograph", "subject": "Historische Drucke", "source": "Vechner, David  Richterus, Gregorius  Fermann, Salomon  Schreiber, Johannes Heinricus  Kirchofius, Godofredus  Heinrici, Sigismundus  Richterus, Adamus Sigismundus  Empffius, Paulus  Rädeltus, Samuel  Besser, Caspar  Ledelius, Fridericus  Scholtz, Augustus  Hämpelius, Andr.  Krebs, Christianus  Nitzschke, Andreas  Schmidt, Jacobus: Ara Votiva In Sacro D. Mnemosynes Fano mentibus religiosis exstructa, & Honori aeviterno Maxime Reverendi ... Viri Dn. Davidis Vechneri, Concionatoris apud Gorlicios Primarii, nec non Ludi Literarii per annos XXIX. & quod excurrit, Rectoris meritissimi, eo ipseo die  Quo ille, Ob minutas per labores aetatemq[ue] non animi quidem, sed corporis vires, ab Amplißimo Patrum Conscriptorum Ordine nuper petita mißione ac impetrata, Fasces Scholasticos deponebat, Ex summo gratidudines debito consecrata a Discipulis nonnullis. Gorlicii  Berlin 1666", "publisher": "Zipperus", "alternative": "Quo ille, Ob minutas per labores aetatemq[ue] non animi quidem, sed corporis vires, ab Amplißimo Patrum Conscriptorum Ordine nuper petita mißione ac impetrata, Fasces Scholasticos deponebat, Ex summo gratidudines debito consecrata a Discipulis nonnullis", "lat": "nan", "lng": "nan", "textCluster": "9", "creatorCluster": "5184"}