{"spatialClusterName": "St. Annaberg", "creator": "Müller, Gottfried  Colditz, Johann Friedrich", "spatialRaw": "St. Annaberg", "title": "Einen Christlichen Ambtmann, Alß Einen Lieben Getreuen, Stellete Bey einer solennen Gedächtnüß-Predigt, Zu Ehren Des ... Herrn Johann Friedrich Colditzens, Sr. Königl. Majestät in Pohlen und Churfürstl. Durchl. zu Sachsen, Wohlbestalt-gewesenen Ambtmanns in Wolckenstein, Welcher am 13. Februarii 1704. in Dreßden seelig entschlaffen, und den 17. eiusd. drauff allda Christ-ehrlich beerdiget worden, In der Pfarr- und Haupt-Kirchen zu gedachten Wolckenstein, auff Begehren der zurück-kehrenden höchst-betrübten Familiae, Seinen damahligen Zuhörern ... Aus den Worten Christi Matth. XXV. Vers. 21. Am Sonntag Laetare, gedachten Jahres, einfältig doch Schrifftmäßig vor, M. Gottfried Müller, Pastor daselbst", "publisher": "Richter", "mediatype": "Monograph", "spatialClean": "St. Annaberg", "source": "Müller, Gottfried  Colditz, Johann Friedrich: Einen Christlichen Ambtmann, Alß Einen Lieben Getreuen, Stellete Bey einer solennen Gedächtnüß-Predigt, Zu Ehren Des ... Herrn Johann Friedrich Colditzens, Sr. Königl. Majestät in Pohlen und Churfürstl. Durchl. zu Sachsen, Wohlbestalt-gewesenen Ambtmanns in Wolckenstein, Welcher am 13. Februarii 1704. in Dreßden seelig entschlaffen, und den 17. eiusd. drauff allda Christ-ehrlich beerdiget worden, In der Pfarr- und Haupt-Kirchen zu gedachten Wolckenstein, auff Begehren der zurück-kehrenden höchst-betrübten Familiae, Seinen damahligen Zuhörern ... Aus den Worten Christi Matth. XXV. Vers. 21. Am Sonntag Laetare, gedachten Jahres, einfältig doch Schrifftmäßig vor, M. Gottfried Müller, Pastor daselbst. St. Annaberg  Berlin 1704", "dateClean": "1704", "lat": "50.45298255", "alternative": "nan", "lng": "18.1638197070455", "subject": "Historische Drucke"}