{"ppn": "PPN737937548", "dateClean": "1710", "title": "Die Entschlaffene Redlichkeit Wolte, Als der Reichs-Frey-Hoch-Wohlgebohrne Herr, Herr Wilhelm Christoph von Boineburg, zu Lengsfeld auff Weiler, Den [5ten] Septembr. dieses 1710ten Jahrs seeligst in seinem Erlöser davon eilte, und den 4. Octobr. folgenden Monaths bey Volck-reicher Leichen-Procession in den kühlen Sand der Erden beygesetzt wurde, So wohl auß unterthäniger Pflicht als auch auß hertzlicher Condolence gegen die hinterbliebene Hoch-Wohlgebohrne ... Hrn. Hrn Söhnen und Fr. Fr. Töchtern, Zu Hemmung ihrer Thränen und Linderung der grossen Schmertzen vorstellen Deroselben unterthäniger Johann Regner Hirschfeldt, J. U. Lt. und jetztmahliger dero Reichs-Frey-Hoch-Wohlgebohrnen sämtlichen Hrn. Hrn von Boineburg zu Lengsfeldt bestellter Consulent und Samtamtmann der Stadt Lengsfeldt und gantzen Gerichts Boineburg", "creator": "Hirschfeld, Johann Regner  Boyneburg, Wilhelm Christoph", "spatialClusterName": "Martisburgi", "spatialClean": "Marburg", "spatialRaw": "Marburg", "mediatype": "Monograph", "subject": "Historische Drucke", "source": "Hirschfeld, Johann Regner  Boyneburg, Wilhelm Christoph: Die Entschlaffene Redlichkeit Wolte, Als der Reichs-Frey-Hoch-Wohlgebohrne Herr, Herr Wilhelm Christoph von Boineburg, zu Lengsfeld auff Weiler, Den [5ten] Septembr. dieses 1710ten Jahrs seeligst in seinem Erlöser davon eilte, und den 4. Octobr. folgenden Monaths bey Volck-reicher Leichen-Procession in den kühlen Sand der Erden beygesetzt wurde, So wohl auß unterthäniger Pflicht als auch auß hertzlicher Condolence gegen die hinterbliebene Hoch-Wohlgebohrne ... Hrn. Hrn Söhnen und Fr. Fr. Töchtern, Zu Hemmung ihrer Thränen und Linderung der grossen Schmertzen vorstellen Deroselben unterthäniger Johann Regner Hirschfeldt, J. U. Lt. und jetztmahliger dero Reichs-Frey-Hoch-Wohlgebohrnen sämtlichen Hrn. Hrn von Boineburg zu Lengsfeldt bestellter Consulent und Samtamtmann der Stadt Lengsfeldt und gantzen Gerichts Boineburg. Marburg  Berlin 1710", "publisher": "Stock", "alternative": "nan", "lat": "nan", "lng": "nan", "textCluster": "3253", "creatorCluster": "4370"}