{"ppn": "PPN715046454", "dateClean": "1664", "title": "Unicum & tutissimum in Adversitatibus Christianorum Asylum. Das ist/ Der wahren Christen einige und allersicherste Zuflucht in Widerwertigkeiten/ Nöthen und Trübsalen.", "creator": "Büttner, Johann Georg  Stalburger, Johann Oyier  Lommerus, Daniel  Mohr, A. C.  Grambs, Johannes  Valentini, Joan.  Schudt, Conradus  Lismann, Fridericus  Itterus, Antonius  Faber, M. O.  Caspari, Johann Jacob  Köth, Johann Thomas  Valentini, Johannes  Schildt, Johannes  Erhardi, Laurentius  Weigandus, Michael  Starck, Johannes  Ritter, Joh. Balth.  Münch, Gerhardus  Schleder, Johann Georg  Hänffling, Leonhardus  Stüllein, I. C.  Lempius, Johannes Jacobus  Heß, Petrus  Liechtstein, Georg Philipp", "spatialClusterName": "Frankfurt", "spatialClean": "Frankfurt, Main", "spatialRaw": "[Frankfurt, Main]", "mediatype": "Monograph", "subject": "Historische Drucke", "source": "Büttner, Johann Georg  Stalburger, Johann Oyier  Lommerus, Daniel  Mohr, A. C.  Grambs, Johannes  Valentini, Joan.  Schudt, Conradus  Lismann, Fridericus  Itterus, Antonius  Faber, M. O.  Caspari, Johann Jacob  Köth, Johann Thomas  Valentini, Johannes  Schildt, Johannes  Erhardi, Laurentius  Weigandus, Michael  Starck, Johannes  Ritter, Joh. Balth.  Münch, Gerhardus  Schleder, Johann Georg  Hänffling, Leonhardus  Stüllein, I. C.  Lempius, Johannes Jacobus  Heß, Petrus  Liechtstein, Georg Philipp: Unicum & tutissimum in Adversitatibus Christianorum Asylum. Das ist/ Der wahren Christen einige und allersicherste Zuflucht in Widerwertigkeiten/ Nöthen und Trübsalen.  Auß dem Psalm: 62. Bey ... Begräbnis/ weyland deß ... Johann Ogier Stalburgers/ Gewesenen Schöffen und deß Raths/ in ... Franckfurt am Mayn/ seeligen Andenckens: Welcher ... den 19. Novemb. 1664. ... entschlaffen/ und ... den 23. eiusdem ... in sein Ruhekämmerlein ... geleget worden.. [Frankfurt, Main]  Berlin 1664", "publisher": "Polich", "alternative": "Auß dem Psalm: 62. Bey ... Begräbnis/ weyland deß ... Johann Ogier Stalburgers/ Gewesenen Schöffen und deß Raths/ in ... Franckfurt am Mayn/ seeligen Andenckens: Welcher ... den 19. Novemb. 1664. ... entschlaffen/ und ... den 23. eiusdem ... in sein Ruhekämmerlein ... geleget worden.", "lat": "50.110653", "lng": "8.682093", "textCluster": "9", "creatorCluster": "6"}