{"spatialClusterName": "Lüneburg", "creator": "nan", "spatialRaw": "Lüneburg", "title": "Status Controversiæ Zwischen Der Ritterschafft des Hertzogthums Lauenburg Und Denen Städten gedachten Hertzogthums, Insonderheit Der Stadt Ratzeburg, in puncto des Brau-Rechts", "publisher": "Stern", "mediatype": "Monograph", "spatialClean": "Lüneburg", "source": "Status Controversiæ Zwischen Der Ritterschafft des Hertzogthums Lauenburg Und Denen Städten gedachten Hertzogthums, Insonderheit Der Stadt Ratzeburg, in puncto des Brau-Rechts  Worinn Die wahrhaffte Bewandniß und Abseiten der Landes-Herrschafft und Städte, durch öffentliche Landtags-Abschiede [et]c. Cum iure prohibendi Civitates in districtu nobilium geschehene Mehrmalige Versicherungen und agnitiones Der Ritterschaftlichen Brau-Gerechtsame ex Actis Und Einer bereits in Anno 1705. gedruckten, das von uhralter Zeit und vielen Seculis wohlhergebrachte Brau-Recht besagter Ritterschaft Historice & Iuridice in 4. Capitibus vorstellenden, auff lauter ohnwidersprechlichen documentis à N. 1 biß 62. sich gründenden, und zu mehrerer Erleuchtung hienebengehenden Deduction Kürtzlich wiederholet, Und Durch auffrichtige Gegeneinanderhaltung beyderseitiger Haupt-Momentorum gründlich demonstriret wird. Lüneburg  Berlin 1711", "dateClean": "1711", "lat": "53.248706", "alternative": "Worinn Die wahrhaffte Bewandniß und Abseiten der Landes-Herrschafft und Städte, durch öffentliche Landtags-Abschiede [et]c. Cum iure prohibendi Civitates in districtu nobilium geschehene Mehrmalige Versicherungen und agnitiones Der Ritterschaftlichen Brau-Gerechtsame ex Actis Und Einer bereits in Anno 1705. gedruckten, das von uhralter Zeit und vielen Seculis wohlhergebrachte Brau-Recht besagter Ritterschaft Historice & Iuridice in 4. Capitibus vorstellenden, auff lauter ohnwidersprechlichen documentis à N. 1 biß 62. sich gründenden, und zu mehrerer Erleuchtung hienebengehenden Deduction Kürtzlich wiederholet, Und Durch auffrichtige Gegeneinanderhaltung beyderseitiger Haupt-Momentorum gründlich demonstriret wird", "lng": "10.4078555", "subject": "Historische Drucke"}