{"ppn": "PPN716591804", "dateClean": "1674", "title": "Frommer und gläubiger Christen Himmlische Paradieß-Blumen/ und kräfftige Labe-Aepffel/ Aus den schönen Worten/ Wie werd ich denn so frölich seyn/ etc. als den letzten Versicul des bekanten Kirchen-Gesanges O Jesu Christ meins Lebens Liecht", "creator": "Böhme, Christian  Poetzius, Dorothea  Poëzius, Johann-Carl  Hasper, Christoph.  Kirchner, Johannes Fridericus  Otto, Casparus  Bohemus, Friedericus  Bohemus, Christianus  Böhme, Johann Wilhelm.", "spatialClusterName": "St. Annaberg", "spatialClean": "St. Annaberg", "spatialRaw": "St. Annaberg", "mediatype": "Monograph", "subject": "Historische Drucke", "source": "Böhme, Christian  Poetzius, Dorothea  Poëzius, Johann-Carl  Hasper, Christoph.  Kirchner, Johannes Fridericus  Otto, Casparus  Bohemus, Friedericus  Bohemus, Christianus  Böhme, Johann Wilhelm.: Frommer und gläubiger Christen Himmlische Paradieß-Blumen/ und kräfftige Labe-Aepffel/ Aus den schönen Worten/ Wie werd ich denn so frölich seyn/ etc. als den letzten Versicul des bekanten Kirchen-Gesanges O Jesu Christ meins Lebens Liecht  Auff welche Bey zeitlich-mühseeliger Wallfahrt sich hertzlich gefreuet ... Frau Dorothea/ gebohrne Wachterin/ Des ... Herrn Pauli Poetzii ... Pfarrherrns zur Oelßnitz unter der Superattendur Zwickau/ nachgelassene Frau Wittbe/ So den 11. Iulii, Anno 1674. ... zu Burckersdorff ... entschlaffen/ und den 15. eiusdem in ihr Ruhe-Kämmerlein daselbst beygesetzet worden. St. Annaberg  Berlin 1674", "publisher": "Nicolai", "alternative": "Auff welche Bey zeitlich-mühseeliger Wallfahrt sich hertzlich gefreuet ... Frau Dorothea/ gebohrne Wachterin/ Des ... Herrn Pauli Poetzii ... Pfarrherrns zur Oelßnitz unter der Superattendur Zwickau/ nachgelassene Frau Wittbe/ So den 11. Iulii, Anno 1674. ... zu Burckersdorff ... entschlaffen/ und den 15. eiusdem in ihr Ruhe-Kämmerlein daselbst beygesetzet worden", "lat": "50.45298255", "lng": "18.1638197070455", "textCluster": "9", "creatorCluster": "2267"}