{"ppn": "PPN715203592", "dateClean": "1731", "title": "Der Wohl-informirte Prediger, Das ist: Gründliche Anweisung, Wie ein junger Studiosus Theologiæ bey vorhabender Erklärung Biblischer Texte zu einer geschickten Invention, ordentlich-eingerichteten Disposition, ... dann endlich zu baldiger Memorirung derer elaborirten Predigten fähig werden könne. Welchem allen vorgefügt das Ruhm-würdige Edict, Welches Ihro Hochfürstl. Durchl. Herr, Herr Georg Friedrich Carl, Marggraf zu Brandenburg, ... Wegen gewissenhaffter Besetzung derer vacanten Prediger-Stellen vor wenig Jahren zu Bayreuth publiciren lassen; Nebst angefügten Vier Gesprächen von denen nöthigsten Requisitis eines gewissenhafften Predigers, Und Angehängten Trost für arme Studiosos, die so bald nicht befördert werden", "creator": "Lucidus, Theophilus  Brandenburg-Bayreuth, Markgraf&gt", "spatialClusterName": "Leipzig", "spatialClean": "Leipzig", "spatialRaw": "Leipzig  Franckfurth", "mediatype": "Monograph", "subject": "Historische Drucke", "source": "Lucidus, Theophilus  Brandenburg-Bayreuth, Markgraf>: Der Wohl-informirte Prediger, Das ist: Gründliche Anweisung, Wie ein junger Studiosus Theologiæ bey vorhabender Erklärung Biblischer Texte zu einer geschickten Invention, ordentlich-eingerichteten Disposition, ... dann endlich zu baldiger Memorirung derer elaborirten Predigten fähig werden könne. Welchem allen vorgefügt das Ruhm-würdige Edict, Welches Ihro Hochfürstl. Durchl. Herr, Herr Georg Friedrich Carl, Marggraf zu Brandenburg, ... Wegen gewissenhaffter Besetzung derer vacanten Prediger-Stellen vor wenig Jahren zu Bayreuth publiciren lassen; Nebst angefügten Vier Gesprächen von denen nöthigsten Requisitis eines gewissenhafften Predigers, Und Angehängten Trost für arme Studiosos, die so bald nicht befördert werden. Leipzig  Franckfurth  Berlin 1731", "publisher": "nan", "alternative": "nan", "lat": "51.3391827", "lng": "12.3810549", "textCluster": "9", "creatorCluster": "6"}