{"ppn": "PPN78893922X", "dateClean": "1653", "title": "Christianorum in Regionem Vivorum migrantium Aller Christen/ welche fortreisen ins gewündschte Land der Lebendigen. 1. Treuester Wegweiser. 2. Stärckester Hoffnungs-ancker. 3. Bewehrtester Wolthäter. Einfältig erkläret aus dem edlen Sprüchlein des 37. Ps. v. 5. Bey Volckreicher und Christlicher Leichbegengnüß Der Erbarn viel Ehrenreichen und Tugendsamen Frawen Dorotheen Elisabeth Des WohlEhrenVesten GroßAchtbarn und Hochgelahrten Herrn M. Christophori Nottnagelii, Superiorum Mathematum Wohlverordneten Professoris P. bey dieser löblichen Universität Wittenberg gewesenen Hertzvielgeliebten HaußEhr Welche am 13. Monathstag Julii Abends gegen 12. Uhr Anno 1653. in ihrer Weiblichen Arbeit ein Christliches schönes End genommen/ und folgenden Sontagk/ war der 17 huius mit gebührender zierlicher Solennität in ihr Ruhebettlein versetzet worden", "creator": "Fleischhauer, August  Nottnagel, Dorothea Elisabeth  Suevus, Gottfriedt  Bilefeld, Christianus  Scharffius, Johan.  Calovius, Abraham  Meisnerus, Johannes  Kunadus, Andr.  Coselius, Henricus  Schneider, Conradus Victor  Bresler, Christoph.  Franckenberger, Reinholdus  Buchnerus, Augustus  Sperling, Johann.  Ostermannus, Johannes Enricus  Sennertus, Andreas  Wendelerus, Michael  Trentschius, Christianus  Seldius, Johannes Georgius  Elfflein, Johannes  Nerger, Joachimus  Lyser, Casparus  Schmidt, Casparus  Müller, Andreas  Römer, Daniel  Reichman, Jacob  Schnetter, Petrus  Röder, Stephanus  Neander, Josias Christophorus  Raab, Jacobus Johannes  Hoffmann, Andreas  Pichtl, Balthasar Johan  Nottnagel, Christoph", "spatialClusterName": "Wittenberg", "spatialClean": "Wittenberg", "spatialRaw": "Wittenberg", "mediatype": "Monograph", "subject": "Historische Drucke", "source": "Fleischhauer, August  Nottnagel, Dorothea Elisabeth  Suevus, Gottfriedt  Bilefeld, Christianus  Scharffius, Johan.  Calovius, Abraham  Meisnerus, Johannes  Kunadus, Andr.  Coselius, Henricus  Schneider, Conradus Victor  Bresler, Christoph.  Franckenberger, Reinholdus  Buchnerus, Augustus  Sperling, Johann.  Ostermannus, Johannes Enricus  Sennertus, Andreas  Wendelerus, Michael  Trentschius, Christianus  Seldius, Johannes Georgius  Elfflein, Johannes  Nerger, Joachimus  Lyser, Casparus  Schmidt, Casparus  Müller, Andreas  Römer, Daniel  Reichman, Jacob  Schnetter, Petrus  Röder, Stephanus  Neander, Josias Christophorus  Raab, Jacobus Johannes  Hoffmann, Andreas  Pichtl, Balthasar Johan  Nottnagel, Christoph: Christianorum in Regionem Vivorum migrantium Aller Christen/ welche fortreisen ins gewündschte Land der Lebendigen. 1. Treuester Wegweiser. 2. Stärckester Hoffnungs-ancker. 3. Bewehrtester Wolthäter. Einfältig erkläret aus dem edlen Sprüchlein des 37. Ps. v. 5. Bey Volckreicher und Christlicher Leichbegengnüß Der Erbarn viel Ehrenreichen und Tugendsamen Frawen Dorotheen Elisabeth Des WohlEhrenVesten GroßAchtbarn und Hochgelahrten Herrn M. Christophori Nottnagelii, Superiorum Mathematum Wohlverordneten Professoris P. bey dieser löblichen Universität Wittenberg gewesenen Hertzvielgeliebten HaußEhr Welche am 13. Monathstag Julii Abends gegen 12. Uhr Anno 1653. in ihrer Weiblichen Arbeit ein Christliches schönes End genommen/ und folgenden Sontagk/ war der 17 huius mit gebührender zierlicher Solennität in ihr Ruhebettlein versetzet worden. Wittenberg  Berlin 1653", "publisher": "Hake", "alternative": "nan", "lat": "51.91552465", "lng": "12.6427281489121", "textCluster": "9", "creatorCluster": "6"}