{"ppn": "PPN756260795", "dateClean": "1645", "title": "Gratulationes Accessoriae In Eosdem Honores Doctorales Viri Admodum Reverendi, Excellentissimi, Clarissimi, Dn. Christophori Schlegelii, SS. Theolog. Licentiati &c. conscriptae a Silesiis In alma Leucorea bonis literis operam dantibus", "creator": "Hückelius, Melchior  Thilesius, Gottfriedt  Kühn, Christophorus  Major, Esaias  Hannke, Johannes  Fleischerus, Samuel  Nickisch, Sigmund  Cutschreuterus, Johannes  George, Friedrich  Langius, Matthias  Liefmanus, Michael  Pfüznerus, Daniel  Heinzelmanus, Johannes  Bobles, Johannes  Romkius, Georgius  Tielgnerus, Johannes  Emricus, Samuel  Klepperbein, Florianus  Mätzke, Henricus  Vetter, Valentinus  Peißricht, Christophorus  Brand, Laurentius  Nerger, Joachim  Major, Elias  Gerlachius, Jeremias  Pitiscus, Theophilus  Hauschild, Daniel  Stoschius, Johannes  Ezlerus, Adamus  Antonius, Thomas  Schlegelius, Christophorus", "spatialClusterName": "Wittenberg", "spatialClean": "Wittebergae", "spatialRaw": "Wittebergae", "mediatype": "Monograph", "subject": "Historische Drucke", "source": "Hückelius, Melchior  Thilesius, Gottfriedt  Kühn, Christophorus  Major, Esaias  Hannke, Johannes  Fleischerus, Samuel  Nickisch, Sigmund  Cutschreuterus, Johannes  George, Friedrich  Langius, Matthias  Liefmanus, Michael  Pfüznerus, Daniel  Heinzelmanus, Johannes  Bobles, Johannes  Romkius, Georgius  Tielgnerus, Johannes  Emricus, Samuel  Klepperbein, Florianus  Mätzke, Henricus  Vetter, Valentinus  Peißricht, Christophorus  Brand, Laurentius  Nerger, Joachim  Major, Elias  Gerlachius, Jeremias  Pitiscus, Theophilus  Hauschild, Daniel  Stoschius, Johannes  Ezlerus, Adamus  Antonius, Thomas  Schlegelius, Christophorus: Gratulationes Accessoriae In Eosdem Honores Doctorales Viri Admodum Reverendi, Excellentissimi, Clarissimi, Dn. Christophori Schlegelii, SS. Theolog. Licentiati &c. conscriptae a Silesiis In alma Leucorea bonis literis operam dantibus. Wittebergae  Berlin 1645", "publisher": "Röhner", "alternative": "nan", "lat": "51.91552465", "lng": "12.6427281489121", "textCluster": "9", "creatorCluster": "6"}