{"spatialClusterName": "Stutgart", "creator": "Schmidlin, Johann Lorenz  Stockheim, Johann Eberhard  Varnbüler, Johann Eberhard  Rößler, Johann Cunrad  Varnbüler, Johann Gerlach  Hohenfeld, Johannes L. B. ab  Kirchnerus, Caspar  Gerlach, Samuel  Stockheim, Eberhard Friedrich von  Stockheim, Eberhardina Heinrica von  Stockheim, Friderica Juliana von  Wagner, Tobias  Stockheim, Sophia Maria von  Stockheim, Juliana Heinrica von  Hesenthalerus, Magnus  Finx, Franciscus Guilhelmus  Zeitter, Philipp Jacob  Hingher, Joh. Henricus  Turban, Joachim Erich  Stockheim, Friedrich Wilhelm von  Schumius, Christianus  Krauß, Johann-Fridericus  Lang, Johann Philibert  Varnbüler, Johann Friedrich", "spatialRaw": "[Stuttgart]", "title": "Christliche Leich-Sermon; Von Ritterlichen Ubungen Siegs-Krantz/ und rühigem Triumph eines geistlichen Ritters Jesu Christi aus Simeonis Sterb-Lied/ Luc. 2. V. 29. als der ... Herr Joh. Eberhard von Stockheim/ zu Schwieberdingen und Nippenburg ... Ihro Hochfürstl. Durchl. in Würtemberg ... gewesener ... Ober-Raths Präsident ... nach vilen Ritter-Ubungen/ und endlich den 26. Ianuarii 1676. glücklich vollbrachten Todes-Kampff/ den 2. Februarii hernach gen Schwieberdingen in die ... Ruhstätt abgeführet", "publisher": "Rößlin", "mediatype": "Monograph", "spatialClean": "Stuttgart", "source": "Schmidlin, Johann Lorenz  Stockheim, Johann Eberhard  Varnbüler, Johann Eberhard  Rößler, Johann Cunrad  Varnbüler, Johann Gerlach  Hohenfeld, Johannes L. B. ab  Kirchnerus, Caspar  Gerlach, Samuel  Stockheim, Eberhard Friedrich von  Stockheim, Eberhardina Heinrica von  Stockheim, Friderica Juliana von  Wagner, Tobias  Stockheim, Sophia Maria von  Stockheim, Juliana Heinrica von  Hesenthalerus, Magnus  Finx, Franciscus Guilhelmus  Zeitter, Philipp Jacob  Hingher, Joh. Henricus  Turban, Joachim Erich  Stockheim, Friedrich Wilhelm von  Schumius, Christianus  Krauß, Johann-Fridericus  Lang, Johann Philibert  Varnbüler, Johann Friedrich: Christliche Leich-Sermon; Von Ritterlichen Ubungen Siegs-Krantz/ und rühigem Triumph eines geistlichen Ritters Jesu Christi aus Simeonis Sterb-Lied/ Luc. 2. V. 29. als der ... Herr Joh. Eberhard von Stockheim/ zu Schwieberdingen und Nippenburg ... Ihro Hochfürstl. Durchl. in Würtemberg ... gewesener ... Ober-Raths Präsident ... nach vilen Ritter-Ubungen/ und endlich den 26. Ianuarii 1676. glücklich vollbrachten Todes-Kampff/ den 2. Februarii hernach gen Schwieberdingen in die ... Ruhstätt abgeführet. [Stuttgart]  Berlin 1676", "dateClean": "1676", "lat": "-18.4729481", "alternative": "nan", "lng": "-70.2963118", "subject": "Historische Drucke"}