{"ppn": "PPN735097410", "dateClean": "1830", "title": "Preußische Polizey-Untersuchungs-Ordnung oder: Wie haben sich die Preußischen Polizey-Behörden in Gemäßheit des nach den Vorschriften des Allgemeinen Landrechts Theil 2. Titel 17. §. 12. ihnen zustehenden Rechts: die Spuren vergangener Verbrechen auszumitteln, zu verfolgen und bis zu der Stärke zu führen, daß die Funktionen der Kriminal-Justiz eintreten können, zu verhalten und welche Regeln haben sie in Polizey-Contraventions-Untersuchungs-Sachen zu beobachen,", "creator": "Heyde, G. W.", "spatialClusterName": "Calbe", "spatialClean": "Calbe", "spatialRaw": "[Calbe a. d. S].]  [Calbe a. d. S].]", "mediatype": "Monograph", "subject": "Rechtswissenschaft", "source": "Heyde, G. W.: Preußische Polizey-Untersuchungs-Ordnung oder: Wie haben sich die Preußischen Polizey-Behörden in Gemäßheit des nach den Vorschriften des Allgemeinen Landrechts Theil 2. Titel 17. §. 12. ihnen zustehenden Rechts: die Spuren vergangener Verbrechen auszumitteln, zu verfolgen und bis zu der Stärke zu führen, daß die Funktionen der Kriminal-Justiz eintreten können, zu verhalten und welche Regeln haben sie in Polizey-Contraventions-Untersuchungs-Sachen zu beobachen,  nebst einer Sammlung der über die Competenzen der Justiz- und der Polizey-Behörden in verschiedenen Untersuchungs-Sachen und in dienstlichen Angelegenheiten entscheidenden Ministerial-Bestimmungen und einer andern Sammlung von ergänzenden und erläuternden, auf die Geschäftsführung der Polizey-Behörden bezüglichen Vorschriften, die Anwendung des gesetzlichen Stempel-Papiers betreffend. [Calbe a. d. S].]  [Calbe a. d. S].]  Berlin 1830", "publisher": "Selbstverlag  [Döring]", "alternative": "nebst einer Sammlung der über die Competenzen der Justiz- und der Polizey-Behörden in verschiedenen Untersuchungs-Sachen und in dienstlichen Angelegenheiten entscheidenden Ministerial-Bestimmungen und einer andern Sammlung von ergänzenden und erläuternden, auf die Geschäftsführung der Polizey-Behörden bezüglichen Vorschriften, die Anwendung des gesetzlichen Stempel-Papiers betreffend", "lat": "51.9034006", "lng": "11.7761208", "textCluster": "9", "creatorCluster": "42"}