{"ppn": "PPN735409684", "dateClean": "1629", "title": "Casparis Cunradi Phil. & Med. D. Ara Manalis Altera Barbarae Jacobaeae Alteri Suae Coniugi p.m. non minus fidissimae erecta", "creator": "Cunradus, Caspar  Cunradi, Barbara  Gepfard, Sebastian  Francus, Georgius  Schickfuss, Jacobus  Rosa, Reinhard  Hoffman, Joan  Rössler, Christoph  Henelius, Nicolaus  Neomenius, Johannes  Magirus, Tobias  Preibisius, Christoph  Albertus, Christoph  Nüssler, Bernhard Wilhelm  Laubanus, Melchior  Winclerus, Georgius  Rhenisch, David  Hiltebrand, Andreas  Polius, Nicolaus  Fabricius, Georgius  Eichstadius, Laurentius  Bavarus, Cunradus  Paricius, Johannes  Keppich, Johann  Walther, Johan.  Stida, Ernestus  Poll, Michael  Magirus, Joachimus  Thebesius, Adamus  Müncerus, Paulus  Heermann, Johann  Cochius, Christoph  Naticius, Johannes  Tschirnes, Friedrich  Brachmann, Johann  Rüdinger, Matthaeus  Tschonder, Jeremias  Schröer, Thomas  Langerus, Franciscus  Scultetus, Petrus  Major, Elias  Cælius, Michael  Ringius, Constantinus  Opitius, Martinus  Blaufus, Johann  Baudis, Leonhard  Mollerus, Martin  Schubert, Fabianus", "spatialClusterName": "Olsnae", "spatialClean": "Olsnae", "spatialRaw": "Olsnae", "mediatype": "Monograph", "subject": "Historische Drucke", "source": "Cunradus, Caspar  Cunradi, Barbara  Gepfard, Sebastian  Francus, Georgius  Schickfuss, Jacobus  Rosa, Reinhard  Hoffman, Joan  Rössler, Christoph  Henelius, Nicolaus  Neomenius, Johannes  Magirus, Tobias  Preibisius, Christoph  Albertus, Christoph  Nüssler, Bernhard Wilhelm  Laubanus, Melchior  Winclerus, Georgius  Rhenisch, David  Hiltebrand, Andreas  Polius, Nicolaus  Fabricius, Georgius  Eichstadius, Laurentius  Bavarus, Cunradus  Paricius, Johannes  Keppich, Johann  Walther, Johan.  Stida, Ernestus  Poll, Michael  Magirus, Joachimus  Thebesius, Adamus  Müncerus, Paulus  Heermann, Johann  Cochius, Christoph  Naticius, Johannes  Tschirnes, Friedrich  Brachmann, Johann  Rüdinger, Matthaeus  Tschonder, Jeremias  Schröer, Thomas  Langerus, Franciscus  Scultetus, Petrus  Major, Elias  Cælius, Michael  Ringius, Constantinus  Opitius, Martinus  Blaufus, Johann  Baudis, Leonhard  Mollerus, Martin  Schubert, Fabianus: Casparis Cunradi Phil. & Med. D. Ara Manalis Altera Barbarae Jacobaeae Alteri Suae Coniugi p.m. non minus fidissimae erecta. Olsnae  Berlin 1629", "publisher": "Bössemesserus", "alternative": "nan", "lat": "nan", "lng": "nan", "textCluster": "9", "creatorCluster": "6"}