{"ppn": "PPN768224152", "dateClean": "1634", "title": "Plausus Poeticus In Promotione Doctorali Viri ... Gothofredi Cundisi[i] SS. Theologiae Licentiati & Ecclesiae Leisnicensis Pastoris Superintendentis ... Rectore Magnifico ... M. Reinholdo Franckenbergero Histor. P. P. Decano & Promotore ... Jacobo Martini SS. Theol. Doctore ... eiusdemq[ue] Facultatis Professore primario ac Seniore ... Templi Cathedralis ad Arcem Praeposito, & Consistorii Elect. Assessore", "creator": "Cundisius, Gothofredus  Röberus, Paulus  Schreiter, Johannes  Bakius, Reinhardus  Pelshofer, Johan. Georgius  Schmidt, Erasmus  Buchnerus, Augustus  Scharfius, Johannes  Nottnagelius, Christophorus  Wirth, Polycarpus  Thönniker, David  Weller, Jacobus  Borneman, Johannes  Caselius, Martinus  Lehman, Abraham  Ostermanus, Joh. Ericus  Ludecus, Johan-Christophorus  Olearius, Johannes  Güntherus, Christophorus  Kötzius, Matthaeus  Vogelius, Michael  Seiler, Caspar  Mülner, Albinus  Franck, Ambrosius  Schlegelius, Johannes  Meise, Johannes  Lindener, Martinus  Nesterus, Joh.  Cunadus, Fridericus  Gerner, Rosinus  Bulaeus, Christophorus  Planitz, Petrus  Schweicker, Christianus  Franckenbergerus, Reinholdus  Martini, Jacobus", "spatialClusterName": "Wittenberg", "spatialClean": "Wittebergae", "spatialRaw": "Wittebergae", "mediatype": "Monograph", "subject": "Historische Drucke", "source": "Cundisius, Gothofredus  Röberus, Paulus  Schreiter, Johannes  Bakius, Reinhardus  Pelshofer, Johan. Georgius  Schmidt, Erasmus  Buchnerus, Augustus  Scharfius, Johannes  Nottnagelius, Christophorus  Wirth, Polycarpus  Thönniker, David  Weller, Jacobus  Borneman, Johannes  Caselius, Martinus  Lehman, Abraham  Ostermanus, Joh. Ericus  Ludecus, Johan-Christophorus  Olearius, Johannes  Güntherus, Christophorus  Kötzius, Matthaeus  Vogelius, Michael  Seiler, Caspar  Mülner, Albinus  Franck, Ambrosius  Schlegelius, Johannes  Meise, Johannes  Lindener, Martinus  Nesterus, Joh.  Cunadus, Fridericus  Gerner, Rosinus  Bulaeus, Christophorus  Planitz, Petrus  Schweicker, Christianus  Franckenbergerus, Reinholdus  Martini, Jacobus: Plausus Poeticus In Promotione Doctorali Viri ... Gothofredi Cundisi[i] SS. Theologiae Licentiati & Ecclesiae Leisnicensis Pastoris Superintendentis ... Rectore Magnifico ... M. Reinholdo Franckenbergero Histor. P. P. Decano & Promotore ... Jacobo Martini SS. Theol. Doctore ... eiusdemq[ue] Facultatis Professore primario ac Seniore ... Templi Cathedralis ad Arcem Praeposito, & Consistorii Elect. Assessore. Wittebergae  Berlin 1634", "publisher": "Röhnerus", "alternative": "nan", "lat": "51.91552465", "lng": "12.6427281489121", "textCluster": "9", "creatorCluster": "6"}