{"ppn": "PPN742106497", "dateClean": "1726", "title": "Memoria Iusti Cum Laudibus. Die Gedächtnus des Gerechten wird Löblich seyn. Sap. cap. 10. v. 7. Quia Post Mortem magis apparet Bonitas eius. Glossa Lyrani. Dann seine Fromm- und Gerechtigkeit scheinet mehr nach dem Todt als im Leben. Welches in einer Lob- Ehr- und Leich-Predigt Uber den Gerechten und Tugendreichen Lebens-Wandel Deß Hochwürdigsten Herrens, Herrens Constantini Deß Heil: Römis: Reichs-Fürsten, Abbten deß uralten Hoch-Adelichen Stiffts zu Fuld, Ihro Majestät der Römischen Kayserin Ertz-Cantzlarn, durch Germanien und Gallien Primaten &c. So im Jahr 1726. den 13. Tag deß Monaths Mertzen deß Alters im 47ten Jahr in Gott seelig entschlaffen. Bey Seiner Hochfürstlichen Gnaden Solennen Leich-Begängnus In der Hohen Stiffts-Kirchen ad S. Salvatorem zu Fuld den 13. May Vorgestellet Von F. Engelhardo Molitor, Ord. S. Franc. Provinc. Thüring.", "creator": "Molitor, Engelhard  Buttlar, Konstantin", "spatialClusterName": "Fulda", "spatialClean": "Fulda", "spatialRaw": "Fulda", "mediatype": "Monograph", "subject": "Historische Drucke", "source": "Molitor, Engelhard  Buttlar, Konstantin: Memoria Iusti Cum Laudibus. Die Gedächtnus des Gerechten wird Löblich seyn. Sap. cap. 10. v. 7. Quia Post Mortem magis apparet Bonitas eius. Glossa Lyrani. Dann seine Fromm- und Gerechtigkeit scheinet mehr nach dem Todt als im Leben. Welches in einer Lob- Ehr- und Leich-Predigt Uber den Gerechten und Tugendreichen Lebens-Wandel Deß Hochwürdigsten Herrens, Herrens Constantini Deß Heil: Römis: Reichs-Fürsten, Abbten deß uralten Hoch-Adelichen Stiffts zu Fuld, Ihro Majestät der Römischen Kayserin Ertz-Cantzlarn, durch Germanien und Gallien Primaten &c. So im Jahr 1726. den 13. Tag deß Monaths Mertzen deß Alters im 47ten Jahr in Gott seelig entschlaffen. Bey Seiner Hochfürstlichen Gnaden Solennen Leich-Begängnus In der Hohen Stiffts-Kirchen ad S. Salvatorem zu Fuld den 13. May Vorgestellet Von F. Engelhardo Molitor, Ord. S. Franc. Provinc. Thüring.. Fulda  Berlin 1726", "publisher": "Köß", "alternative": "nan", "lat": "50.5521486", "lng": "9.676511", "textCluster": "9", "creatorCluster": "6"}