{"ppn": "PPN715314181", "dateClean": "1629", "title": "Allen Engeln des Kirchen Himmels für Augen schwebendes Himlisches Ehrenkräntzlein/ Auß dem Frewdigen zuspruch ihres Siegesfürsten/ und in das Streitfähnlein eingewürcktem Emblemate, Offenb. 2. Sey getrew bis in den Todt/ so wil ich dir die Kron des Lebens geben", "creator": "Röber, Paul  Winter, Johann  Hollenhagen, Johannes  Wilhelmus, Erasmus  Hayne, Valent.  Lebtzelder, Thomas  Wunschaldt, Abraham  Schultz, Michaël  Meißner, Christianus  Anger, Andreas  Lebzelterus, Sigismundus  Lebzelterus, Christian  Weber, Ananias  Gerlichius, Jacobus  Horn, Matthias  Meyerus, Bartholm.  Bauman, Christianus  Meisnerus, Joachimus  Cramerus, Martinus  Colbius, Johannes  Colbius, Ernestus  Dectzius, Johannes  Burchardus, Mauritius  Schedius, J.  Heidenreich, Tobias  Hopffnerus, Heinricus  Trost, Melchior  Bawer, Andreas  Sigelius, Michael  Enich, Martinus  Lange, Christian  Hilscherus, Balthasar  Adam, Phil.  Höpnerus, Johannes  Spiegelius, Jerem.  Schneider, Christianus  Buchnerus, Augustus  Kölbelius, Jacobus  Vogelius, Michael", "spatialClusterName": "Wittenberg", "spatialClean": "Wittenberg", "spatialRaw": "Wittenberg", "mediatype": "Monograph", "subject": "Historische Drucke", "source": "Röber, Paul  Winter, Johann  Hollenhagen, Johannes  Wilhelmus, Erasmus  Hayne, Valent.  Lebtzelder, Thomas  Wunschaldt, Abraham  Schultz, Michaël  Meißner, Christianus  Anger, Andreas  Lebzelterus, Sigismundus  Lebzelterus, Christian  Weber, Ananias  Gerlichius, Jacobus  Horn, Matthias  Meyerus, Bartholm.  Bauman, Christianus  Meisnerus, Joachimus  Cramerus, Martinus  Colbius, Johannes  Colbius, Ernestus  Dectzius, Johannes  Burchardus, Mauritius  Schedius, J.  Heidenreich, Tobias  Hopffnerus, Heinricus  Trost, Melchior  Bawer, Andreas  Sigelius, Michael  Enich, Martinus  Lange, Christian  Hilscherus, Balthasar  Adam, Phil.  Höpnerus, Johannes  Spiegelius, Jerem.  Schneider, Christianus  Buchnerus, Augustus  Kölbelius, Jacobus  Vogelius, Michael: Allen Engeln des Kirchen Himmels für Augen schwebendes Himlisches Ehrenkräntzlein/ Auß dem Frewdigen zuspruch ihres Siegesfürsten/ und in das Streitfähnlein eingewürcktem Emblemate, Offenb. 2. Sey getrew bis in den Todt/ so wil ich dir die Kron des Lebens geben  Bey ... Leichbegängnis/ Des ... Johannis Winteri, Der H. Schrifft Doctoris/ Wolverordneten Pastoris und Superintendenten zu Torgaw/ welcher am Sontage Judica dieses 1629. Jahrs/ in verrichtung seiner Ambtspredigt mit plötzlicher Kranckheit uberfallen/ wenig Tag hernach selig verschieden/ und Sontags Palmarum Christlich zur Erden bestattet. Auff sonderliches begehren erkläret zu Torgaw/ und in Druck gegeben. Wittenberg  Berlin 1629", "publisher": "Hake", "alternative": "Bey ... Leichbegängnis/ Des ... Johannis Winteri, Der H. Schrifft Doctoris/ Wolverordneten Pastoris und Superintendenten zu Torgaw/ welcher am Sontage Judica dieses 1629. Jahrs/ in verrichtung seiner Ambtspredigt mit plötzlicher Kranckheit uberfallen/ wenig Tag hernach selig verschieden/ und Sontags Palmarum Christlich zur Erden bestattet. Auff sonderliches begehren erkläret zu Torgaw/ und in Druck gegeben", "lat": "51.91552465", "lng": "12.6427281489121", "textCluster": "9", "creatorCluster": "6"}