{"spatialClusterName": "Frankfurt/Oder", "creator": "Zettingen, Franciscus Carolus", "spatialRaw": "Franckfurth", "title": "Frolockendes Freuden-Opffer Unterwunde sich Dem Durchlauchtigsten Fürsten und Herrn, Herrn Ernesto Ludovico, Landgrafen zu Hessen, Fürsten zu Hirschfeldt, Grafen zu Catzenellenbogen, Dietz, Ziegenhayn, Nidda, Schaumburg, Isenburg, und Büdingen, [et]c. [et]c. [et]c. An dem Höchst-erfreulichen und hoch-beglückten Nahmens-Tage, So den 25. Augusti. Anno 1724. glücklichst erschienen, und in allem hohen Wohlseyn begangen wurde, Mit Anwünschung höchst-ersprießlichen Göttlichen Seegens, beständigen Leibs und der Seelen Wohlfahrt, und aller selbst-beliebigen Prosperité, glückwünschend darzubringen, Ein Ihro Hoch-Fürstl. Durchl. Meinem Gnädigsten Fürsten und Herrn Unterthänigster Knecht, Franciscus Carolus Zettingen", "publisher": "Ilßner", "mediatype": "Monograph", "spatialClean": "Franckfurth", "source": "Zettingen, Franciscus Carolus: Frolockendes Freuden-Opffer Unterwunde sich Dem Durchlauchtigsten Fürsten und Herrn, Herrn Ernesto Ludovico, Landgrafen zu Hessen, Fürsten zu Hirschfeldt, Grafen zu Catzenellenbogen, Dietz, Ziegenhayn, Nidda, Schaumburg, Isenburg, und Büdingen, [et]c. [et]c. [et]c. An dem Höchst-erfreulichen und hoch-beglückten Nahmens-Tage, So den 25. Augusti. Anno 1724. glücklichst erschienen, und in allem hohen Wohlseyn begangen wurde, Mit Anwünschung höchst-ersprießlichen Göttlichen Seegens, beständigen Leibs und der Seelen Wohlfahrt, und aller selbst-beliebigen Prosperité, glückwünschend darzubringen, Ein Ihro Hoch-Fürstl. Durchl. Meinem Gnädigsten Fürsten und Herrn Unterthänigster Knecht, Franciscus Carolus Zettingen. Franckfurth  Berlin 1724", "dateClean": "1724", "lat": "52.3412273", "alternative": "nan", "lng": "14.549452", "subject": "Historische Drucke"}