{"ppn": "PPN750199059", "dateClean": "1877", "title": "Das Strafgesetzbuch für das Deutsche Reich", "creator": "Reiz, Hans Ottomar", "spatialClusterName": "Berlin", "spatialClean": "Berlin", "spatialRaw": "Berlin", "mediatype": "Monograph", "subject": "Rechtswissenschaft", "source": "Reiz, Hans Ottomar: Das Strafgesetzbuch für das Deutsche Reich  in der durch Bekanntmachung des Reichskanzlers vom 26. Februar 1876 festgestellten Fassung ; aus den Commentaren von Dr. Oppenhoff und Dr. von Schwarze, sowie den Präjudizien der höchsten Deutschen Gerichtshöfe erläutert, auch mit den Einführungsgesetzen, Mariginal-Bemerkungen, ausführlichem, die Strafmaße jedes Artikels mitenthaltendem alphabetischem Sachregister, sowie fünf Beilagen, enthaltend sämmtliche Bestimmungen über Maaße und Gewichte, Verzeichnisse der in Elsaß-Lothringen eingeführten einschlägigen Bundes- resp. Reichs-Gesetze, der in Baiern, Baden, Hessen südlich des Mains und Württemberg eingeführten Gesetze des ehemal. Nordd. Bundes und den Auslieferungs-Vertrag mit Luxemburg, versehen. Berlin  Berlin 1877", "publisher": "Grosser", "alternative": "in der durch Bekanntmachung des Reichskanzlers vom 26. Februar 1876 festgestellten Fassung ; aus den Commentaren von Dr. Oppenhoff und Dr. von Schwarze, sowie den Präjudizien der höchsten Deutschen Gerichtshöfe erläutert, auch mit den Einführungsgesetzen, Mariginal-Bemerkungen, ausführlichem, die Strafmaße jedes Artikels mitenthaltendem alphabetischem Sachregister, sowie fünf Beilagen, enthaltend sämmtliche Bestimmungen über Maaße und Gewichte, Verzeichnisse der in Elsaß-Lothringen eingeführten einschlägigen Bundes- resp. Reichs-Gesetze, der in Baiern, Baden, Hessen südlich des Mains und Württemberg eingeführten Gesetze des ehemal. Nordd. Bundes und den Auslieferungs-Vertrag mit Luxemburg, versehen", "lat": "52.5170365", "lng": "13.3888599", "textCluster": "2017", "creatorCluster": "7354"}