{"ppn": "PPN716592029", "dateClean": "1664", "title": "Christliche Leich- Ehre- und Trost-Predigt/ Uber den Hertzlich-betrübten/ aber doch seeligen Todsfall/ Deß ... Hr. Philips Gottfrieden von Wachenheim/ Hoch Gräflichen Nassaw-Saarbrückischen Geheimten Raths und Ober-Ampt-Manns zu Weilburg/ Welcher den 1 Tag Septembris Anni 1664 ... von dieser Welt abgeschieden ist", "creator": "Frech, Johannes  Wachenheim, Philipp Gottfried  Caspari, Michael  Rauch, Rubertus  Wolfframsdorff, Georg Friderich von  Georgi, Joh. Caspar  Kirchner, Henrich Christoffel  Kesler, Adam  Hedeman, Conrad  Medicus, Johann Reinhard  Beutlerus, Ludovicus  Pampo, Johann-Conradus  Hellen, Johann Caspar  Zubel, Theodorus  Weinrich, Petrus  Grynaeus, J. C.  Rottenberger, Johann Caspar  Heller, Johann David  Schmiedborn, Johann-Philips  Metz, Johann Joseph  Reuter, Johann Georg  Sinolt-Schütz, Johann Philipp  Henckel, Georgius  Ebell, Johannes  Schnabel, Joh. Erasmus  Hindenbergk, Johann Gebhard  Weinrich, Johann Casimir  Melchior, Johannes Petrus", "spatialClusterName": "Giesen", "spatialClean": "Giessen", "spatialRaw": "Giessen", "mediatype": "Monograph", "subject": "Historische Drucke", "source": "Frech, Johannes  Wachenheim, Philipp Gottfried  Caspari, Michael  Rauch, Rubertus  Wolfframsdorff, Georg Friderich von  Georgi, Joh. Caspar  Kirchner, Henrich Christoffel  Kesler, Adam  Hedeman, Conrad  Medicus, Johann Reinhard  Beutlerus, Ludovicus  Pampo, Johann-Conradus  Hellen, Johann Caspar  Zubel, Theodorus  Weinrich, Petrus  Grynaeus, J. C.  Rottenberger, Johann Caspar  Heller, Johann David  Schmiedborn, Johann-Philips  Metz, Johann Joseph  Reuter, Johann Georg  Sinolt-Schütz, Johann Philipp  Henckel, Georgius  Ebell, Johannes  Schnabel, Joh. Erasmus  Hindenbergk, Johann Gebhard  Weinrich, Johann Casimir  Melchior, Johannes Petrus: Christliche Leich- Ehre- und Trost-Predigt/ Uber den Hertzlich-betrübten/ aber doch seeligen Todsfall/ Deß ... Hr. Philips Gottfrieden von Wachenheim/ Hoch Gräflichen Nassaw-Saarbrückischen Geheimten Raths und Ober-Ampt-Manns zu Weilburg/ Welcher den 1 Tag Septembris Anni 1664 ... von dieser Welt abgeschieden ist. Giessen  Berlin 1664", "publisher": "Karger", "alternative": "nan", "lat": "50.6118537", "lng": "9.1909725", "textCluster": "9", "creatorCluster": "6"}