{"ppn": "PPN728265559", "dateClean": "1715", "title": "Traurige Weh-Klage, Und christlicher Trost, Womit Uber das schleunige, doch seeligste Ableben Des Magnifici Hoch-Edelgebohren und Hochweisen Herrn,", "creator": "Ebeling, H. A.  Döring, Conradus", "spatialClusterName": "Braunschweig", "spatialClean": "Braunschweig", "spatialRaw": "Braunschweig", "mediatype": "Monograph", "subject": "Historische Drucke", "source": "Ebeling, H. A.  Döring, Conradus: Traurige Weh-Klage, Und christlicher Trost, Womit Uber das schleunige, doch seeligste Ableben Des Magnifici Hoch-Edelgebohren und Hochweisen Herrn,  Herrn Conradi von Doring, Höchst-löblichen und höchst-meritiret gewesenen Bürgermeisters, und hoch-ansehnlichen Patricii der Stadt Lüneburg ... wolte und solte gegen die höchstbetrübteste Frau Witbe, Seine hochgeschätzte Frau Gönnerin ... aus schuldigster Observance sein betrübtes Gemüthe contestiren, und wegen grosser und vieler Wohlthaten, so er von den seelig-verstorbenen Herren Bürgermeister genossen Dessen Cörper aus Braunschweig nach Lüneburg zu seiner Ruhe-Stätte begleiten, Dero Verbundnester Knecht H. A. Ebeling, Gymn. Mart. Brunsv. Alumnus. Braunschweig  Berlin 1715", "publisher": "Keßler", "alternative": "Herrn Conradi von Doring, Höchst-löblichen und höchst-meritiret gewesenen Bürgermeisters, und hoch-ansehnlichen Patricii der Stadt Lüneburg ... wolte und solte gegen die höchstbetrübteste Frau Witbe, Seine hochgeschätzte Frau Gönnerin ... aus schuldigster Observance sein betrübtes Gemüthe contestiren, und wegen grosser und vieler Wohlthaten, so er von den seelig-verstorbenen Herren Bürgermeister genossen Dessen Cörper aus Braunschweig nach Lüneburg zu seiner Ruhe-Stätte begleiten, Dero Verbundnester Knecht H. A. Ebeling, Gymn. Mart. Brunsv. Alumnus", "lat": "52.2639962", "lng": "10.5252669", "textCluster": "9", "creatorCluster": "5460"}