{"spatialClusterName": "Hildburghausen", "creator": "Dietzel, Carl Friedrich  Eller, Georg Heinrich  Hopf, Johann Heinrich  Röder, Johann Friedrich", "spatialRaw": "Hildburghausen", "title": "Den ungemein erhöheten Flor Des Hildburghäusischen Fürsten-Stammes und des davon beschatteten Landes Durch die höchstbeglückte Vermählung Des Durchlauchtigsten Fürsten ... Herrn Ernst Friedrich Carls, Herzogs zu Sachsen, Jülich, Cleve und Berg ... Mit Ihro Königl. Hoheit ... Frauen Louisen, Erb-Prinzeßin zu Dännemarck ... Welche den 1. October 1749. auf den Königl. Dänischen Schloß Hirschholm geschahe, solten Bey der am [22.] Nov. ... erfolgten ... Ankunfft in Dero Residenz-Stadt-Hildburghausen ... erwegen ... nachfolgende zur Adiunctur Sonnenfeld gehörige Diener des Worts Carl Friderich Diezel, Pastor und Adiunctus, Georg Heinrich Eller, Pfarrer zu Naßach, Johann Heinrich Hopf, Pfarrer zu Ebersdorf, Johann Friderich Röder, Pfarrer zu Seidmannsdorf", "publisher": "Pentzold", "mediatype": "Monograph", "spatialClean": "Hildburghausen", "source": "Dietzel, Carl Friedrich  Eller, Georg Heinrich  Hopf, Johann Heinrich  Röder, Johann Friedrich: Den ungemein erhöheten Flor Des Hildburghäusischen Fürsten-Stammes und des davon beschatteten Landes Durch die höchstbeglückte Vermählung Des Durchlauchtigsten Fürsten ... Herrn Ernst Friedrich Carls, Herzogs zu Sachsen, Jülich, Cleve und Berg ... Mit Ihro Königl. Hoheit ... Frauen Louisen, Erb-Prinzeßin zu Dännemarck ... Welche den 1. October 1749. auf den Königl. Dänischen Schloß Hirschholm geschahe, solten Bey der am [22.] Nov. ... erfolgten ... Ankunfft in Dero Residenz-Stadt-Hildburghausen ... erwegen ... nachfolgende zur Adiunctur Sonnenfeld gehörige Diener des Worts Carl Friderich Diezel, Pastor und Adiunctus, Georg Heinrich Eller, Pfarrer zu Naßach, Johann Heinrich Hopf, Pfarrer zu Ebersdorf, Johann Friderich Röder, Pfarrer zu Seidmannsdorf. Hildburghausen  Berlin 1749", "dateClean": "1749", "lat": "50.4266785", "alternative": "nan", "lng": "10.7296992", "subject": "Historische Drucke"}