{"spatialClusterName": "Breslau", "creator": "Eccardus, Abrahamus  Eccardus, Anna  Eccardus, Andreas  Bohemus, David  Major, Elias  Wolffius, Johannes  Closius, Henricus  Smolius, Melchior  Albinus, Christophorus  Colerus, Christoph.  Thomas, Balthasar  Lehman, Johann  Kleinwechterus, Valent.  Huldenreich, Jeremias  Haupt, Balthasar  Zobte, Martinus  Rudelius, Zacharias  Butschky, Samuel  Heinius, Pancratius  Hoßman, Hippolytus  Springerus, Thomas  Cronpusch, Gottfridus  Klement, Paul  Döring, Caspar  Criebel, Matthaeus  Calixtus, Christianus  Murovius, Samuel  Neander, Paulus  Eccardus, Christianus  Lerchius, Christophorus  Seidelius, Georgius  Newhold, Caspar  Othmannus, Johannes  Murovius, Johannes", "spatialRaw": "Breslae", "title": "Felicitatem Coniugalem Viro Reverendo, Clarissimo, Doctissimo, Dn. M. Abrahamo, Andreae F. Eccardo, Ecclesiae Namslaviensis Diacono Fidelissimo: Virginum ... Annam ... Dn. Pauli Neandri, Advocatiae, quae Vratislaviae est ... Filiam, An. Chr. MDCXLV. A.D. VI. Non. Maias in matrimonium ducenti, non minus praesentem gratulantur, quam futuram precantur omnimodam, Parens, Fautores, Amici, Caeteriq[ue] & Novorum Coniugum, & familiarum utriusq[ue] honoratissisimarum percupidi ac studiosi", "publisher": "Baumannus", "mediatype": "Monograph", "spatialClean": "Breslae", "source": "Eccardus, Abrahamus  Eccardus, Anna  Eccardus, Andreas  Bohemus, David  Major, Elias  Wolffius, Johannes  Closius, Henricus  Smolius, Melchior  Albinus, Christophorus  Colerus, Christoph.  Thomas, Balthasar  Lehman, Johann  Kleinwechterus, Valent.  Huldenreich, Jeremias  Haupt, Balthasar  Zobte, Martinus  Rudelius, Zacharias  Butschky, Samuel  Heinius, Pancratius  Hoßman, Hippolytus  Springerus, Thomas  Cronpusch, Gottfridus  Klement, Paul  Döring, Caspar  Criebel, Matthaeus  Calixtus, Christianus  Murovius, Samuel  Neander, Paulus  Eccardus, Christianus  Lerchius, Christophorus  Seidelius, Georgius  Newhold, Caspar  Othmannus, Johannes  Murovius, Johannes: Felicitatem Coniugalem Viro Reverendo, Clarissimo, Doctissimo, Dn. M. Abrahamo, Andreae F. Eccardo, Ecclesiae Namslaviensis Diacono Fidelissimo: Virginum ... Annam ... Dn. Pauli Neandri, Advocatiae, quae Vratislaviae est ... Filiam, An. Chr. MDCXLV. A.D. VI. Non. Maias in matrimonium ducenti, non minus praesentem gratulantur, quam futuram precantur omnimodam, Parens, Fautores, Amici, Caeteriq[ue] & Novorum Coniugum, & familiarum utriusq[ue] honoratissisimarum percupidi ac studiosi. Breslae  Berlin 1645", "dateClean": "1645", "lat": "51.1089776", "alternative": "nan", "lng": "17.0326689", "subject": "Historische Drucke"}