{"ppn": "PPN716589982", "dateClean": "1690", "title": "Trifolium Charitativum Das ist: Geistliches/ anmuthiges/ liebwerthes Klee-Blat/ Vorstellend 1. Christliche Glaubens-Worte. 2. Schuldige Gehorsams- (oder Liebes-) Worte. 3. Freudige Hoffnungs-Worte", "creator": "Mettenius, Johannes Georgius  Wild, Carolus Leopoldus  Spener, Philipp Jacob  Nagel, Georg Friederich  Schlosser, Ludwig Henrich  Dizinger, Ludov. Carol.  Sahlfeld, Georg Philip  Schäffer, Jacob  Schlosser, Ludov. Henr.  Michaëlis, Martinus  Glöhkner, Joh. Wendelinus  Vietor, Joh.  Otto, Johann  Volenius, Johannes Justus  Dattius, Joh. Conradus  Spener, Georgius Guilielmus  Weber, Joh. Wilh.  Caspart, Joh. Philipp  Seipius, Johannes Henricus  Sartorius, Georgius Daniel  Hartmuthius, Johannes Henricus  Rechenberg, L. A.  Weyer, Georg Conrad  Pfifferlingius, Johannes Justus  Moter, Johann Georg  Nitzschius, Fridericus", "spatialClusterName": "Darmstadt", "spatialClean": "Darmstadt", "spatialRaw": "Darmstadt", "mediatype": "Monograph", "subject": "Historische Drucke", "source": "Mettenius, Johannes Georgius  Wild, Carolus Leopoldus  Spener, Philipp Jacob  Nagel, Georg Friederich  Schlosser, Ludwig Henrich  Dizinger, Ludov. Carol.  Sahlfeld, Georg Philip  Schäffer, Jacob  Schlosser, Ludov. Henr.  Michaëlis, Martinus  Glöhkner, Joh. Wendelinus  Vietor, Joh.  Otto, Johann  Volenius, Johannes Justus  Dattius, Joh. Conradus  Spener, Georgius Guilielmus  Weber, Joh. Wilh.  Caspart, Joh. Philipp  Seipius, Johannes Henricus  Sartorius, Georgius Daniel  Hartmuthius, Johannes Henricus  Rechenberg, L. A.  Weyer, Georg Conrad  Pfifferlingius, Johannes Justus  Moter, Johann Georg  Nitzschius, Fridericus: Trifolium Charitativum Das ist: Geistliches/ anmuthiges/ liebwerthes Klee-Blat/ Vorstellend 1. Christliche Glaubens-Worte. 2. Schuldige Gehorsams- (oder Liebes-) Worte. 3. Freudige Hoffnungs-Worte  Welche in dem Luft-Garten seines Hertzens geheget/ Der ... Carolus Leopoldus Wild/ Philosophiae & Philologiae Studiosus. Des ... Hn. Johan[n] Ulrichs Wilden/ ... Fürstl. Hess. Darmstättischen Ober-Hoff-Predigers ... gewesener vielgeliebter Sohn/ seeligen Andenckens ; Welcher den 6. Tag Martii dieses 1690. Jahrs ... selig entschlaffen/ und folgenden Sontag Invocavit, war der 9. Tag Eiusdem ... beygesetzet worden .... Darmstadt  Berlin 1690", "publisher": "Gribel", "alternative": "Welche in dem Luft-Garten seines Hertzens geheget/ Der ... Carolus Leopoldus Wild/ Philosophiae & Philologiae Studiosus. Des ... Hn. Johan[n] Ulrichs Wilden/ ... Fürstl. Hess. Darmstättischen Ober-Hoff-Predigers ... gewesener vielgeliebter Sohn/ seeligen Andenckens ; Welcher den 6. Tag Martii dieses 1690. Jahrs ... selig entschlaffen/ und folgenden Sontag Invocavit, war der 9. Tag Eiusdem ... beygesetzet worden ...", "lat": "49.872775", "lng": "8.651177", "textCluster": "9", "creatorCluster": "8632"}