{"spatialClusterName": "Zwickau", "creator": "Wildt, Aegidius  Winckelmann, Christian  Mangler, Adam  Unverdorben, Georg Christoph  Dörffelius, Fridericus  Scheller, Johannes  Fleßa, Johannes Georgius  Strobell, Valentinus  Steinmüllerus, Georgius  Mangler, Johannes  Stöltzner, David  Dörffelius, Christophorus  Fürgang, Sebastianus  Flessa, Johannes Abraham  Leisnerus, Christianus  Gottsmann, Thomas  Juffa, Nicolaus  Händel, Andreas", "spatialRaw": "Zwickaw", "title": "Eines Christgläubigen Menschen Gnaden-Groschen/ un[d] Edelesgüldenes Kleinot welches er im Leben und Sterben anhengen und tragen muß/ wenn er dem ewigen Verderben entgehen/ und hingegen das ewige Leben bekommen will", "publisher": "Göpner", "mediatype": "Monograph", "spatialClean": "Zwickaw", "source": "Wildt, Aegidius  Winckelmann, Christian  Mangler, Adam  Unverdorben, Georg Christoph  Dörffelius, Fridericus  Scheller, Johannes  Fleßa, Johannes Georgius  Strobell, Valentinus  Steinmüllerus, Georgius  Mangler, Johannes  Stöltzner, David  Dörffelius, Christophorus  Fürgang, Sebastianus  Flessa, Johannes Abraham  Leisnerus, Christianus  Gottsmann, Thomas  Juffa, Nicolaus  Händel, Andreas: Eines Christgläubigen Menschen Gnaden-Groschen/ un[d] Edelesgüldenes Kleinot welches er im Leben und Sterben anhengen und tragen muß/ wenn er dem ewigen Verderben entgehen/ und hingegen das ewige Leben bekommen will  Aus Johan. 3. v. 16 ... Bey der letzten Ehr und ansehnlichen Leichen-Begängnüs Des ... Junckern Christian von Winckelmann/ ... Welcher ... den 19. Decembris Anno 1645 ... eingeschlaffen/ und darauff den 6. Novemb. Anno 1646. in der newerbawten Begräbnüs-Capell beygesetzt worden. Zwickaw  Berlin 1647", "dateClean": "1647", "lat": "50.7185043", "alternative": "Aus Johan. 3. v. 16 ... Bey der letzten Ehr und ansehnlichen Leichen-Begängnüs Des ... Junckern Christian von Winckelmann/ ... Welcher ... den 19. Decembris Anno 1645 ... eingeschlaffen/ und darauff den 6. Novemb. Anno 1646. in der newerbawten Begräbnüs-Capell beygesetzt worden", "lng": "12.4939267", "subject": "Historische Drucke"}