{"ppn": "PPN769119395", "dateClean": "1630", "title": "Applausus Melici Summis Theologicae sapientiae honoribus Viro ... Balthasari Furmanno Clödensis Ecclesiae Praeposito & Superintendenti ... Rectore Magnifico ... Ambrosio Rhodio, Phil. Et Medic. Doct. & superiorum Mathematum Professore publico, a Decano Theologicae Facultatis ... Jacobo Martini SS. Theol. Professore Primario & Templi Arcis Praeposito ... Promotore ... Wilhelmo Lysero SS. Theol. Doctore ... & eiusdem Professore ... In ... ad Albim Academia die XVI. Calend. Septemb. Anni Christi M.DCXXX. ... Collatis", "creator": "Furmannus, Balthasar  Röberus, Paulus  Hulsemannus, Joh.  Reuter, Gottfr.  Reinhartus, Christianus  Michael, Josephus  Schmidt, Erasmus  Buchnerus, Augustus  Franckenbergerus, Reinholdus  Scharfius, Johannes  Trostius, Martinus  Botsaccus, Johannes  Schneider, Johan.  Zapfius, Nicolaus  Schwalbe, Johannes  Grosser, Matthaeus  Olearius, Gottfridus  Barthels, Cunradus  Rothe, Martinus  Schneider, Michael  Hain, Samuel  Caselius, Martinus  Pomeranus, Andreas  Teucher, Jacobus  Sprimontius, Hubertus  Schmid, Nicolaus  Sartorius e Semgallis, Michael  Schneider, Conradus Victor  Nehrhoff, Reichardus  Nehrhoff, Johannes  Rhodius, Ambrosius  Martini, Jacobus  Lyserus, Wilhelmus", "spatialClusterName": "Wittenberg", "spatialClean": "Wittebergae", "spatialRaw": "Wittebergae", "mediatype": "Monograph", "subject": "Historische Drucke", "source": "Furmannus, Balthasar  Röberus, Paulus  Hulsemannus, Joh.  Reuter, Gottfr.  Reinhartus, Christianus  Michael, Josephus  Schmidt, Erasmus  Buchnerus, Augustus  Franckenbergerus, Reinholdus  Scharfius, Johannes  Trostius, Martinus  Botsaccus, Johannes  Schneider, Johan.  Zapfius, Nicolaus  Schwalbe, Johannes  Grosser, Matthaeus  Olearius, Gottfridus  Barthels, Cunradus  Rothe, Martinus  Schneider, Michael  Hain, Samuel  Caselius, Martinus  Pomeranus, Andreas  Teucher, Jacobus  Sprimontius, Hubertus  Schmid, Nicolaus  Sartorius e Semgallis, Michael  Schneider, Conradus Victor  Nehrhoff, Reichardus  Nehrhoff, Johannes  Rhodius, Ambrosius  Martini, Jacobus  Lyserus, Wilhelmus: Applausus Melici Summis Theologicae sapientiae honoribus Viro ... Balthasari Furmanno Clödensis Ecclesiae Praeposito & Superintendenti ... Rectore Magnifico ... Ambrosio Rhodio, Phil. Et Medic. Doct. & superiorum Mathematum Professore publico, a Decano Theologicae Facultatis ... Jacobo Martini SS. Theol. Professore Primario & Templi Arcis Praeposito ... Promotore ... Wilhelmo Lysero SS. Theol. Doctore ... & eiusdem Professore ... In ... ad Albim Academia die XVI. Calend. Septemb. Anni Christi M.DCXXX. ... Collatis. Wittebergae  Berlin 1630", "publisher": "Gormannus", "alternative": "nan", "lat": "51.91552465", "lng": "12.6427281489121", "textCluster": "9", "creatorCluster": "6"}