{"ppn": "PPN769093256", "dateClean": "1630", "title": "Gamelia Quibus Honori Nuptiali & Amori Coniugali Viri ... Dn. Martini Biesembruchs/ Ecclesiae in Ziegeser/ Diaconi vigilantissimi ac fidelissimi, Sponsi Ipsiusq[ue] Sponsae suavißimae, Virginis honestißimae & pudicißimae Elisabethae, Viri ... Dn. Matthaei Seelfischii, Reipub. Witteberg: Senatoris ac Iudicis meritissimi, & Bibliopolae celeberrimi filiae faustiter acclamant Musae Leucoreae Promotores, Fautores, Amici & Sympatriotae", "creator": "Biesembruch, Martin  Seelfisch, Elisabeth  Martini, Jacobus  Hulsemann, Johann  Franckenberger, Reinhold  Buchner, August  Scharf, Johann  Carpzov, Christian  Glock, Johannes  Bohemus, Eusebius  Reinhart, Christian  Zapf, Nicolaus  Seger, Johann  Barthels, Konrad  Balduin, Balthasar  Lehmann, Abraham  Bornemann, Johann  Brunnemann, Johann  Schneider, Michael  Crusius, Johann-Jakob  Balduin, Friedrich  Wust, Friedrich  Balduin, Gottfried  Grübler, Stephan  Seelfisch, Johann  Plancus, Henricus  Bintzbach, Jean", "spatialClusterName": "Wittenberg", "spatialClean": "Wittebergae", "spatialRaw": "Wittebergae", "mediatype": "Monograph", "subject": "Historische Drucke", "source": "Biesembruch, Martin  Seelfisch, Elisabeth  Martini, Jacobus  Hulsemann, Johann  Franckenberger, Reinhold  Buchner, August  Scharf, Johann  Carpzov, Christian  Glock, Johannes  Bohemus, Eusebius  Reinhart, Christian  Zapf, Nicolaus  Seger, Johann  Barthels, Konrad  Balduin, Balthasar  Lehmann, Abraham  Bornemann, Johann  Brunnemann, Johann  Schneider, Michael  Crusius, Johann-Jakob  Balduin, Friedrich  Wust, Friedrich  Balduin, Gottfried  Grübler, Stephan  Seelfisch, Johann  Plancus, Henricus  Bintzbach, Jean: Gamelia Quibus Honori Nuptiali & Amori Coniugali Viri ... Dn. Martini Biesembruchs/ Ecclesiae in Ziegeser/ Diaconi vigilantissimi ac fidelissimi, Sponsi Ipsiusq[ue] Sponsae suavißimae, Virginis honestißimae & pudicißimae Elisabethae, Viri ... Dn. Matthaei Seelfischii, Reipub. Witteberg: Senatoris ac Iudicis meritissimi, & Bibliopolae celeberrimi filiae faustiter acclamant Musae Leucoreae Promotores, Fautores, Amici & Sympatriotae. Wittebergae  Berlin 1630", "publisher": "Officina Typographica Gormanniana", "alternative": "nan", "lat": "51.91552465", "lng": "12.6427281489121", "textCluster": "9", "creatorCluster": "6"}