{"spatialClusterName": "None", "creator": "Koppenstein,", "spatialRaw": "[S.l.]", "title": "Hochvermüssigte Vollständige und durchauß Actenmässige Facti Species, In Sachen Von Koppenstein, Mandelischer Linie, nahmentlich Herrn Johann Ludwigs, Fürstlich Sachsen-Coburg- Meinungischen geheimbden Raths und Ober-Hoff-Marschalls, dann dessen Bruders Sohne, Herrn Georg Ludwigen, und Vatters Bruders Sohne, Otto Ludwigen, jetzo dessen hinterlassenen Söhnen, Herrn Ludwig Eberharden, und Herrn Johann Fridrichen von Koppenstein, Contra Von Koppenstein, Kirchbergischer Linie, nahmentlich Herrn Ernst, dermahligen Marggräfflich Baadischen Ober-Ambtmann zu Trarbach, und seinen Bruder, Herrn Christian Damian zu Eltviel, Worinnen Der gantze status Causæ quoad factum & ius deutlich vor Augen gestellet ... mithin zur Handgreifflichkeit angewiesen wird, daß was von dem unruhigen Kirchbergischen Gebrüder-Paar ohnlängst ... angezettelt worden, eitel Ungrund und eine pur lautere offenbahre Vexa seye ... Mit Beylagen lit. A. usque Zz. inclusive", "publisher": "nan", "mediatype": "Monograph", "spatialClean": "", "source": "Koppenstein,: Hochvermüssigte Vollständige und durchauß Actenmässige Facti Species, In Sachen Von Koppenstein, Mandelischer Linie, nahmentlich Herrn Johann Ludwigs, Fürstlich Sachsen-Coburg- Meinungischen geheimbden Raths und Ober-Hoff-Marschalls, dann dessen Bruders Sohne, Herrn Georg Ludwigen, und Vatters Bruders Sohne, Otto Ludwigen, jetzo dessen hinterlassenen Söhnen, Herrn Ludwig Eberharden, und Herrn Johann Fridrichen von Koppenstein, Contra Von Koppenstein, Kirchbergischer Linie, nahmentlich Herrn Ernst, dermahligen Marggräfflich Baadischen Ober-Ambtmann zu Trarbach, und seinen Bruder, Herrn Christian Damian zu Eltviel, Worinnen Der gantze status Causæ quoad factum & ius deutlich vor Augen gestellet ... mithin zur Handgreifflichkeit angewiesen wird, daß was von dem unruhigen Kirchbergischen Gebrüder-Paar ohnlängst ... angezettelt worden, eitel Ungrund und eine pur lautere offenbahre Vexa seye ... Mit Beylagen lit. A. usque Zz. inclusive. [S.l.]  Berlin 1720", "dateClean": "1720", "lat": "nan", "alternative": "nan", "lng": "nan", "subject": "Historische Drucke"}