{"ppn": "PPN785826955", "dateClean": "1714", "title": "Als Der Hoch-Edle/ Hoch- und Wohlgelahrte Herr/ Herr Joachim Fridrich Kriele/ Sr. Königl. Majestät in Preussen in beyden Städten Brandenburg confirmirter Advocatus, und des allhiesigen wohl-löblichen Schöppen-Stuls Secretarius, Im Jahr M.DCC.XIV. den 25. Februar. durch einen frühzeitigen Todt von dieser Welt seelig abgefordert/ Und den 28. darauf in Volck-reicher und ansehnlicher Versam[m]lung auf den hiesigen Kirchhoff zu St. Catharinen öffentlich beygesetzet wurde: So wolte denselben mit betrübtem Gemüthe zu seiner Ruhe-Stätte begleiten/ und zugleich gegen die Hochwehrte Hinterlassene Familie ihr ergebenstes Mittleiden bezeugen Das Collegium Scholasticum daselbst", "creator": "Kriele, Joachim Friedrich  Gottschling, Casp.  Eilers, Johann Andreas  Frantzius, Johann Heinrich  Christianus, Benedictus  Nake, Joh. Chr.  Wolf, Nicolaus", "spatialClusterName": "Brandenburg", "spatialClean": "Brandenburg", "spatialRaw": "Brandenburg", "mediatype": "Monograph", "subject": "Historische Drucke", "source": "Kriele, Joachim Friedrich  Gottschling, Casp.  Eilers, Johann Andreas  Frantzius, Johann Heinrich  Christianus, Benedictus  Nake, Joh. Chr.  Wolf, Nicolaus: Als Der Hoch-Edle/ Hoch- und Wohlgelahrte Herr/ Herr Joachim Fridrich Kriele/ Sr. Königl. Majestät in Preussen in beyden Städten Brandenburg confirmirter Advocatus, und des allhiesigen wohl-löblichen Schöppen-Stuls Secretarius, Im Jahr M.DCC.XIV. den 25. Februar. durch einen frühzeitigen Todt von dieser Welt seelig abgefordert/ Und den 28. darauf in Volck-reicher und ansehnlicher Versam[m]lung auf den hiesigen Kirchhoff zu St. Catharinen öffentlich beygesetzet wurde: So wolte denselben mit betrübtem Gemüthe zu seiner Ruhe-Stätte begleiten/ und zugleich gegen die Hochwehrte Hinterlassene Familie ihr ergebenstes Mittleiden bezeugen Das Collegium Scholasticum daselbst. Brandenburg  Berlin 1714", "publisher": "Gernemann", "alternative": "nan", "lat": "52.8455492", "lng": "13.2461296", "textCluster": "9", "creatorCluster": "6"}