{"spatialClusterName": "Halle", "creator": "Jacob, Nathan  Brüningk, Heinrich", "spatialRaw": "Halle", "title": "Die Wahrheit Des eintzigen und allein seligmachenden Christlichen Glaubens Erkennet und Bekennet Nathan Jacob, Ein gebohrner Jude aus Amsterdam, Nachdem derselbe, aus Treib Gottes, nebst seiner Frau und drey Kindern, von seiner Jüdischen Familie ausgegangen, und nach erlangetem Unterricht in denen nöthigsten Glaubens-Artickeln der Evangelisch-Lutherischen Religion, Auf Eines Hoch-Edlen und Hochweisen Magistrats Verordnung, und auf sein Verlangen, in der Dohm-Kirchen zu Riga, von dem General-Superintendenten, Herrn", "publisher": "nan", "mediatype": "Monograph", "spatialClean": "Halle", "source": "Jacob, Nathan  Brüningk, Heinrich: Die Wahrheit Des eintzigen und allein seligmachenden Christlichen Glaubens Erkennet und Bekennet Nathan Jacob, Ein gebohrner Jude aus Amsterdam, Nachdem derselbe, aus Treib Gottes, nebst seiner Frau und drey Kindern, von seiner Jüdischen Familie ausgegangen, und nach erlangetem Unterricht in denen nöthigsten Glaubens-Artickeln der Evangelisch-Lutherischen Religion, Auf Eines Hoch-Edlen und Hochweisen Magistrats Verordnung, und auf sein Verlangen, in der Dohm-Kirchen zu Riga, von dem General-Superintendenten, Herrn  Heinrich Brüningk, Anno 1717. den 10ten Septembr. getauffet, Und Johann Nathan Holländer genennet worden ; Nebst einen Bericht von denen Ceremonien und Aberglauben der Jüden, ... Zum Preise der Ehre Gottes und unsers Heilandes Jesu Christi von diesem bekehrten Christen selbst zum Druck gegeben. Halle  Berlin 1739", "dateClean": "1739", "lat": "50.7360524", "alternative": "Heinrich Brüningk, Anno 1717. den 10ten Septembr. getauffet, Und Johann Nathan Holländer genennet worden ; Nebst einen Bericht von denen Ceremonien und Aberglauben der Jüden, ... Zum Preise der Ehre Gottes und unsers Heilandes Jesu Christi von diesem bekehrten Christen selbst zum Druck gegeben", "lng": "4.2374349", "subject": "Historische Drucke"}