{"ppn": "PPN71503989X", "dateClean": "1839", "title": "Catalogue De La Galerie Du Comte De Sommariva, Comprenant La Collection De Tableaux De L'École D'Italie, Celle Des Peintres De L'École Française, Quelques Tableaux D'Après Les Plus Grands Maitres Et De Différentes Écoles, Belle Réunion De Pierres Gravées, Antiques Et Modernes; Groupes Et Figures En Marbre Statuaire", "creator": "Paillet, Charles  Sommariva, Giovanni Battista", "spatialClusterName": "Paris", "spatialClean": "Paris", "spatialRaw": "[Paris]  [Paris]  Londres  Amsterdam  Saint-Pétersbourg  Vienne  Paris", "mediatype": "Monograph", "subject": "Historische Drucke", "source": "Paillet, Charles  Sommariva, Giovanni Battista: Catalogue De La Galerie Du Comte De Sommariva, Comprenant La Collection De Tableaux De L'École D'Italie, Celle Des Peintres De L'École Française, Quelques Tableaux D'Après Les Plus Grands Maitres Et De Différentes Écoles, Belle Réunion De Pierres Gravées, Antiques Et Modernes; Groupes Et Figures En Marbre Statuaire  Dont La Madelaine, Un Des Chefs-D'Œuvre De Canova : Médailles Antiques, Miniatures Montées En Médaillon Et Différents Objets De Curiosité; Par Charles Paillet, Commissaire-Expert Honoraire Du Musee Royal ; La Vente, Par Suite De Dégès, Aura lieu les 18, 19, 20, 21, 22 et 23 février, heure de midi, en son hotel, rue Basse, n. 4, au coin de celle de la Chaussee-d'Antin, et l'exposition sera publique les jeudi 14, vendredi 15, samedi 16 et dimanche 17 février 1839, depuis onze heures jusqu'à quatre. [Paris]  [Paris]  Londres  Amsterdam  Saint-Pétersbourg  Vienne  Paris  Berlin 1839", "publisher": "Bierfuhrer  Paillet  Christie et Manson  Brondghest et Roos  Florenzini  Ambrunster  Delanchy", "alternative": "Dont La Madelaine, Un Des Chefs-D'Œuvre De Canova : Médailles Antiques, Miniatures Montées En Médaillon Et Différents Objets De Curiosité; Par Charles Paillet, Commissaire-Expert Honoraire Du Musee Royal ; La Vente, Par Suite De Dégès, Aura lieu les 18, 19, 20, 21, 22 et 23 février, heure de midi, en son hotel, rue Basse, n. 4, au coin de celle de la Chaussee-d'Antin, et l'exposition sera publique les jeudi 14, vendredi 15, samedi 16 et dimanche 17 février 1839, depuis onze heures jusqu'à quatre", "lat": "48.8566101", "lng": "2.3514992", "textCluster": "234", "creatorCluster": "6"}