{"spatialClusterName": "None", "creator": "Thurn und Taxis, Anselm Franz  Greiffenclau zu Vollraths, Johann Erwein", "spatialRaw": "[S.l.]", "title": "An die Röm. Kayserl. auch in Hispanien Ungarn und Böheim Königliche Majestät Allerunterthänigster Bericht, Auf des In Sachen des Herrn Fürsten von Thurn und Taxis Durchl. gegen die Stadt Friedberg, puncto des Post-Wesens, sub dato den 22. Novembr. 1725. insinuirten Kayserl. allerhöchsten Rescripti, sambt einer Contraventions-Anzeig der Raths-Ordnungen, Vergleich, Huldigung, Paritions-Erklährung, Kayserl. Urtheln, Pœnal-Decreten und Rescripten, annexo petito humillimo. Pro Condemnatione in Pœnam ... ex solvendam, ... cum Condemnatione in omnes Expensas. Anwaldts Johann Erwein Frey-Herrn von Greiffenclau zu Vollraths, der Kayserl. Burg und Reichs- Stadt Friedberg, Burg-Grafen und respectivè Kayserl. und des Heil. Reichs Amtmann- und Obristen Richter daselbst. Contra Burgermeister und den Burger-Rath, auch dessen Consulenten daselbst", "publisher": "nan", "mediatype": "Monograph", "spatialClean": "", "source": "Thurn und Taxis, Anselm Franz  Greiffenclau zu Vollraths, Johann Erwein: An die Röm. Kayserl. auch in Hispanien Ungarn und Böheim Königliche Majestät Allerunterthänigster Bericht, Auf des In Sachen des Herrn Fürsten von Thurn und Taxis Durchl. gegen die Stadt Friedberg, puncto des Post-Wesens, sub dato den 22. Novembr. 1725. insinuirten Kayserl. allerhöchsten Rescripti, sambt einer Contraventions-Anzeig der Raths-Ordnungen, Vergleich, Huldigung, Paritions-Erklährung, Kayserl. Urtheln, Pœnal-Decreten und Rescripten, annexo petito humillimo. Pro Condemnatione in Pœnam ... ex solvendam, ... cum Condemnatione in omnes Expensas. Anwaldts Johann Erwein Frey-Herrn von Greiffenclau zu Vollraths, der Kayserl. Burg und Reichs- Stadt Friedberg, Burg-Grafen und respectivè Kayserl. und des Heil. Reichs Amtmann- und Obristen Richter daselbst. Contra Burgermeister und den Burger-Rath, auch dessen Consulenten daselbst  Mit Beylagen Num. 1. bis 17. inclusivè ; Puncto des Post-Weesens & attentatorum. [S.l.]  Berlin 1726", "dateClean": "1726", "lat": "nan", "alternative": "Mit Beylagen Num. 1. bis 17. inclusivè ; Puncto des Post-Weesens & attentatorum", "lng": "nan", "subject": "Historische Drucke"}