{"spatialClusterName": "Tübingen", "creator": "Schall, Friederich Christian  Schall, Christiana Louisa  Nagel, Susanna Barbara  Nagel, Paul Friederich", "spatialRaw": "Tübingen", "title": "Worte hertzlichen Mitleidens, In welche, Bey dem Grabe Der Hoch-Edelgebohrnen, Hoch-Ehr- und Tugendbegabten Frauen Susanna Barbara Nagelin, Einer geb. Tafelinn, Des Hoch-Edelgebohrnen, Gestreng- und Hochgelahrten Herrn Paul Friederich Nagels, ICti, p.t. des Innern Raths, Forstmeisters, und Kauff-Haus-Verwalters in des H. R. Reichs Stadt Eßlingen, Liebwerthesten Frau Eheliebstin, Als Solche Nach ausgestandener hitzigen Kranckheit im 33sten Jahr Ihres Alters am 29 April 1745 im Herrn seelig entschlaffen, und darauf den 2 May unter ansehnlicher Begleitung in Ihr Ruh-Kämmerlein gebracht worden, wehmüthigst ausbrechen, Zwey ergebenste Freunde und Anverwandten, Friederich Christian Schall, Buchhändler, und Christiana Louisa Schallin, gebohrne Müllerin", "publisher": "Cotta", "mediatype": "Monograph", "spatialClean": "Tübingen", "source": "Schall, Friederich Christian  Schall, Christiana Louisa  Nagel, Susanna Barbara  Nagel, Paul Friederich: Worte hertzlichen Mitleidens, In welche, Bey dem Grabe Der Hoch-Edelgebohrnen, Hoch-Ehr- und Tugendbegabten Frauen Susanna Barbara Nagelin, Einer geb. Tafelinn, Des Hoch-Edelgebohrnen, Gestreng- und Hochgelahrten Herrn Paul Friederich Nagels, ICti, p.t. des Innern Raths, Forstmeisters, und Kauff-Haus-Verwalters in des H. R. Reichs Stadt Eßlingen, Liebwerthesten Frau Eheliebstin, Als Solche Nach ausgestandener hitzigen Kranckheit im 33sten Jahr Ihres Alters am 29 April 1745 im Herrn seelig entschlaffen, und darauf den 2 May unter ansehnlicher Begleitung in Ihr Ruh-Kämmerlein gebracht worden, wehmüthigst ausbrechen, Zwey ergebenste Freunde und Anverwandten, Friederich Christian Schall, Buchhändler, und Christiana Louisa Schallin, gebohrne Müllerin. Tübingen  Berlin 1745", "dateClean": "1745", "lat": "48.5236164", "alternative": "nan", "lng": "9.0535531", "subject": "Historische Drucke"}