{"ppn": "PPN71500767X", "dateClean": "1659", "title": "Christianismi Trinum-Perfectum, Das ist: Die drey fürnemsten Stücke des wahren Christenthumbs/ Als: Recht gläuben/ Wol leben/ und Selig sterben. Aus dem Lehr- und Trostreichen Psalm-Sprüchlein: Wenn ich nur dich habe ...", "creator": "Schadius, Georgius Ernestus  Schröter, Jacobus  Zinck, Salomon  Hopff, Petrus  Günther, Christophorus  Linck, Johannes  Seipp, Johann  Wider, Theodosius  Wagner, Johannes  Hartmann, Gabriel  Schröter, Wilhelmus  Zinck, Joh. Jacob.  Neomarcus, Georgius  Grosgebauer, Jacob Adam  Scheidemantel, Vitus  Grabau, Georgius  Schad, Jacobus  Blanckenheim, Joh. Antonius  Junius, Johann  Winter, Johannes Ludovicus  Reyher, Andreas  Schröter, Jeremias  Hess, Georg  Leffler, Johannes Wolffgang  Kriegsmannus, Joh. Samuel  Schad, Christophorus  Merckelius, Johann  Stumpff, Johannes  Schröter, Ernestus Fridericus", "spatialClusterName": "Schleswig", "spatialClean": "Schleusingen", "spatialRaw": "Schleusingen", "mediatype": "Monograph", "subject": "Historische Drucke", "source": "Schadius, Georgius Ernestus  Schröter, Jacobus  Zinck, Salomon  Hopff, Petrus  Günther, Christophorus  Linck, Johannes  Seipp, Johann  Wider, Theodosius  Wagner, Johannes  Hartmann, Gabriel  Schröter, Wilhelmus  Zinck, Joh. Jacob.  Neomarcus, Georgius  Grosgebauer, Jacob Adam  Scheidemantel, Vitus  Grabau, Georgius  Schad, Jacobus  Blanckenheim, Joh. Antonius  Junius, Johann  Winter, Johannes Ludovicus  Reyher, Andreas  Schröter, Jeremias  Hess, Georg  Leffler, Johannes Wolffgang  Kriegsmannus, Joh. Samuel  Schad, Christophorus  Merckelius, Johann  Stumpff, Johannes  Schröter, Ernestus Fridericus: Christianismi Trinum-Perfectum, Das ist: Die drey fürnemsten Stücke des wahren Christenthumbs/ Als: Recht gläuben/ Wol leben/ und Selig sterben. Aus dem Lehr- und Trostreichen Psalm-Sprüchlein: Wenn ich nur dich habe ...  Bey ... Leich-Begängnüß Des ... Herrn Jacobi Schrötern/ ICti, Chur- und Fürstl. Sächs. Henneb. Wolverordneten Raths und Cantzlars zu Meiningen ... Welcher den 11. Iunii Anno 1645. ... entschlaffen/ und den 20. d. m. ... beygesetzet worden/. Schleusingen  Berlin 1659", "publisher": "Schmid", "alternative": "Bey ... Leich-Begängnüß Des ... Herrn Jacobi Schrötern/ ICti, Chur- und Fürstl. Sächs. Henneb. Wolverordneten Raths und Cantzlars zu Meiningen ... Welcher den 11. Iunii Anno 1645. ... entschlaffen/ und den 20. d. m. ... beygesetzet worden/", "lat": "54.51851", "lng": "9.5653284", "textCluster": "9", "creatorCluster": "6"}