{"ppn": "PPN83505781X", "dateClean": "1627", "title": "Gratulatoriae & Votivae acclamationes In Honorem Laureae Philosophicae, Quam In ... Academia Holsato Schaumburgica Ad diem 17. Iulii, an. 1627. ... Rectore Magnifico ... D. Hermanno Goehausen, Icto ... Pandectarum Professore ordinario, Consiliario Holsato-Schaumburgico, M. Reinhardus König/ Polit. & Historiarum Professor ... Collegiiq[ue] Philosophici p.t. Vice-Decanus ... Jordano Wedemanno Thuringo, Professori in Inclyta Ernestina designato ... imposuit", "creator": "Wedemann, Jordan  Gisenius, Johannes  Stegman, Josua  Friderus, Rud.  Rörendorp, Joh.  Nicen, Ernestus  Wernerus, Christophorus  Braunius, Christophorus  Peitman, Anthon  Hasphordius, Johannes  Stoltenius, Erasmus  Comander, Tilemannus  Boleius, Johannes  Grawertus, Martinus  Brochusius, Cunradus  Heshusius, Henricus  Ostmaen, Johannes  Eylert, Hermannus  Vordemannus, Iustus  Hoyer, Johann  Wolfius, Johannes  Goehausen, Hermann  König, Reinhard", "spatialClusterName": "Rinteln", "spatialClean": "Rinteln", "spatialRaw": "Rinteln", "mediatype": "Monograph", "subject": "Historische Drucke", "source": "Wedemann, Jordan  Gisenius, Johannes  Stegman, Josua  Friderus, Rud.  Rörendorp, Joh.  Nicen, Ernestus  Wernerus, Christophorus  Braunius, Christophorus  Peitman, Anthon  Hasphordius, Johannes  Stoltenius, Erasmus  Comander, Tilemannus  Boleius, Johannes  Grawertus, Martinus  Brochusius, Cunradus  Heshusius, Henricus  Ostmaen, Johannes  Eylert, Hermannus  Vordemannus, Iustus  Hoyer, Johann  Wolfius, Johannes  Goehausen, Hermann  König, Reinhard: Gratulatoriae & Votivae acclamationes In Honorem Laureae Philosophicae, Quam In ... Academia Holsato Schaumburgica Ad diem 17. Iulii, an. 1627. ... Rectore Magnifico ... D. Hermanno Goehausen, Icto ... Pandectarum Professore ordinario, Consiliario Holsato-Schaumburgico, M. Reinhardus König/ Polit. & Historiarum Professor ... Collegiiq[ue] Philosophici p.t. Vice-Decanus ... Jordano Wedemanno Thuringo, Professori in Inclyta Ernestina designato ... imposuit. Rinteln  Berlin 1627", "publisher": "Lucius, Peter", "alternative": "nan", "lat": "52.1911407", "lng": "9.0779936", "textCluster": "9", "creatorCluster": "6"}