{"ppn": "PPN829643621", "dateClean": "1740", "title": "Sammlung Dererjenigen Schriften und Carminum, welche bey Gelegenheit des dritten Buchdrucker-Jubiläi so den 7. Jul. 1740. von einer löblichen Buchdrucker-Gesellschaft In der Fürstl. Residentz Stadt Eisenach vergnügt celebriret wurde, Von verschiedenen Gelehrten hiesigen Orts mitgetheilet sind", "creator": "Krug, Johann Christoph  Nicander, Thomas Andreas  Pfefferkorn, Johann Andreas  Dittmar, Johann Hartmann  Hoffmann, Johannes Henricus Christophorus  Göring, Henrich Christoph  Schulrabe, Johann Andreas  Höpffner, Wilhelm Christian  Looß, Gottfried  Rupert, Samuel  Herda, Ernst Christoph  Herda, Esaias Valentin  Rödiger, Johann Henrich", "spatialClusterName": "Eisenach", "spatialClean": "Eisenach", "spatialRaw": "Eisenach", "mediatype": "Monograph", "subject": "Historische Drucke", "source": "Krug, Johann Christoph  Nicander, Thomas Andreas  Pfefferkorn, Johann Andreas  Dittmar, Johann Hartmann  Hoffmann, Johannes Henricus Christophorus  Göring, Henrich Christoph  Schulrabe, Johann Andreas  Höpffner, Wilhelm Christian  Looß, Gottfried  Rupert, Samuel  Herda, Ernst Christoph  Herda, Esaias Valentin  Rödiger, Johann Henrich: Sammlung Dererjenigen Schriften und Carminum, welche bey Gelegenheit des dritten Buchdrucker-Jubiläi so den 7. Jul. 1740. von einer löblichen Buchdrucker-Gesellschaft In der Fürstl. Residentz Stadt Eisenach vergnügt celebriret wurde, Von verschiedenen Gelehrten hiesigen Orts mitgetheilet sind  Nebst einem Historischen-Berichte Von den Anfang, Fortgang und noch florirenden Umständen der Buchdrucker-Kunst in hiesiger Stadt, auch wie dieses Jubilaeum daselbst zum erstenmal ist feyerlich begangen worden, Zum Andencken hinterlassen und zum Druck befördert. Eisenach  Berlin 1740", "publisher": "Krug", "alternative": "Nebst einem Historischen-Berichte Von den Anfang, Fortgang und noch florirenden Umständen der Buchdrucker-Kunst in hiesiger Stadt, auch wie dieses Jubilaeum daselbst zum erstenmal ist feyerlich begangen worden, Zum Andencken hinterlassen und zum Druck befördert", "lat": "50.9833", "lng": "10.3166999", "textCluster": "9", "creatorCluster": "6"}