{"ppn": "PPN835309975", "dateClean": "1639", "title": "Euphēmiai In Lauream Magisterialem Praestantissimi & Eruditissimi Viri-Iuvenis Dn. Johannis Wolffgangi Frentzelii Ratisbonensis", "creator": "Frenzel, Johann Wolfgang  Teubelius, Heinr.  Fomannus, Ortholphus  Horst, Philippus  Zeisold, Johannes  Tannerus, Daniel  Zimmerman, Johannes Christophorus  Gruberus, Erasmus  Schmollius, Matthaeus  Schrümpff, Christophorus  Himmel, Elias  Fabricius, Joh.  Scheller, Johan.  Reinhardi, Johannes  Muck, Hans Georg  Winddörffer, Johann Augustus  Dalnsteinerus, Joannes Christophorus  Schorer, Ruprecht  Wieß von Cöthen, Ludwig  Berger, Valentinus  Köpping, Bartholomaeus  Richter, Christianus  Alberti, Zacharias  Betulius, Christianus  Oppenrieder, Daniel  Neidhart, Johann-Adamus  Rebhun, Johannes  Fidler, Johannes Heinricus  Glaß, Salomon  Dilherr, Johann Michael", "spatialClusterName": "Jena", "spatialClean": "Jena", "spatialRaw": "Jena", "mediatype": "Monograph", "subject": "Historische Drucke", "source": "Frenzel, Johann Wolfgang  Teubelius, Heinr.  Fomannus, Ortholphus  Horst, Philippus  Zeisold, Johannes  Tannerus, Daniel  Zimmerman, Johannes Christophorus  Gruberus, Erasmus  Schmollius, Matthaeus  Schrümpff, Christophorus  Himmel, Elias  Fabricius, Joh.  Scheller, Johan.  Reinhardi, Johannes  Muck, Hans Georg  Winddörffer, Johann Augustus  Dalnsteinerus, Joannes Christophorus  Schorer, Ruprecht  Wieß von Cöthen, Ludwig  Berger, Valentinus  Köpping, Bartholomaeus  Richter, Christianus  Alberti, Zacharias  Betulius, Christianus  Oppenrieder, Daniel  Neidhart, Johann-Adamus  Rebhun, Johannes  Fidler, Johannes Heinricus  Glaß, Salomon  Dilherr, Johann Michael: Euphēmiai In Lauream Magisterialem Praestantissimi & Eruditissimi Viri-Iuvenis Dn. Johannis Wolffgangi Frentzelii Ratisbonensis  quae ipsi Rectore Magnifico ... Salomone Glassio SS. Theol. D. & P.P. ... a Decano ... Johanne Michaele Dilherro M. Oratoriae, Historiarum & Poes. P.P. ... in inclyta Salana die 11. Februarii, anno ... decernebatur. Jena  Berlin 1639", "publisher": "Steinmann, Ernst", "alternative": "quae ipsi Rectore Magnifico ... Salomone Glassio SS. Theol. D. & P.P. ... a Decano ... Johanne Michaele Dilherro M. Oratoriae, Historiarum & Poes. P.P. ... in inclyta Salana die 11. Februarii, anno ... decernebatur", "lat": "50.9281717", "lng": "11.5879359", "textCluster": "9", "creatorCluster": "6"}