{"ppn": "PPN837309840", "dateClean": "1740", "title": "Wohlverdientes Ehren-Gedächtniß Des Um die Kirche Christi treuverdienten Theologi, Deß weyland Hoch-Ehrwürdigen, in Gott Andächtigen und Hochgelahrten Herrn, Herrn Johann Anastasii Freylinghausens, Pastoris bey St. Ulrich in Halle, des Gymnasii alda Scholarchae, wie auch Directoris des Paedagii Regii und des Wäysenhauses zu Glaucha", "creator": "Rüdiger, Johann Anton  Busch, Georg Paul  Freylinghausen, Johann Anastasius", "spatialClusterName": "Halae", "spatialClean": "Halle", "spatialRaw": "Halle", "mediatype": "Monograph", "subject": "Historische Drucke", "source": "Rüdiger, Johann Anton  Busch, Georg Paul  Freylinghausen, Johann Anastasius: Wohlverdientes Ehren-Gedächtniß Des Um die Kirche Christi treuverdienten Theologi, Deß weyland Hoch-Ehrwürdigen, in Gott Andächtigen und Hochgelahrten Herrn, Herrn Johann Anastasii Freylinghausens, Pastoris bey St. Ulrich in Halle, des Gymnasii alda Scholarchae, wie auch Directoris des Paedagii Regii und des Wäysenhauses zu Glaucha  mittelst der nach Seinem Am 12ten Febr. 1739 erfolgten seligen Ableben hiernächst Am Tage Seiner öffentlichen Leichen-Begängniß (so da war der 17te eiusdem) Gehaltenen Predigt und Stand-Rede, ferner des eigenhändig aufgesetzten Lebens-Laufs, wie auch Der eingesandten Epicediorum und anderer dahin gehörigen Stücke gestiftet Und der Nachwelt zum Besten ans Licht gestellet. Halle  Berlin 1740", "publisher": "Waysenhaus", "alternative": "mittelst der nach Seinem Am 12ten Febr. 1739 erfolgten seligen Ableben hiernächst Am Tage Seiner öffentlichen Leichen-Begängniß (so da war der 17te eiusdem) Gehaltenen Predigt und Stand-Rede, ferner des eigenhändig aufgesetzten Lebens-Laufs, wie auch Der eingesandten Epicediorum und anderer dahin gehörigen Stücke gestiftet Und der Nachwelt zum Besten ans Licht gestellet", "lat": "49.6286366", "lng": "20.3044808", "textCluster": "9", "creatorCluster": "6"}