{"ppn": "PPN832093505", "dateClean": "1644", "title": "Congratulationes Devotissimae In Nuptias Quas Vir Reverenda pietate et docta humanitate ... M. Theodorus Cramerus, Pastor in Langenheßen et Königswalda dignißimus, Sponsus Cum ... Concordia ... Michaelis Trobitii, Pastoris in Hartaw vigilantissimi, Filia, Sponsa Cycneae Ritu Christiano celebravit", "creator": "Trowitzsch, Concordia  Cramer, Theodor  Balduinus, Balthasar  Macasius, Iohan Georg  Fridericus, Daniel  Sextus, Joachimus  Schmidt, Tobias  Friderici, David  Thymus, Michael  Daum, Christian  Thümling, Zacharias  Günther, Nicolaus  List, Michael  Richter, Georgius  Balduin, Paull  Balduinus, Fridericus Philippus  Blumbergerus, Fridericus  Thümlingius, Zacharias  Richter, Georgius  Andreae, Adamus  Engel, Johann  Seifartus, Tobias  Michael, Johannes  Colbius, Joachimus  Dammenhan, Iohannes  Mollerus, Andr.  Buchnerus, Augustus  Mitternacht, Johannes Sebastianus  Mollerus, Iohannes  Kolbe, Tobias  Kolbe, Johannes  AmThor, Ioachimus Ulricus", "spatialClusterName": "Zwickau", "spatialClean": "Zwickau", "spatialRaw": "Zwickau", "mediatype": "Monograph", "subject": "Historische Drucke", "source": "Trowitzsch, Concordia  Cramer, Theodor  Balduinus, Balthasar  Macasius, Iohan Georg  Fridericus, Daniel  Sextus, Joachimus  Schmidt, Tobias  Friderici, David  Thymus, Michael  Daum, Christian  Thümling, Zacharias  Günther, Nicolaus  List, Michael  Richter, Georgius  Balduin, Paull  Balduinus, Fridericus Philippus  Blumbergerus, Fridericus  Thümlingius, Zacharias  Richter, Georgius  Andreae, Adamus  Engel, Johann  Seifartus, Tobias  Michael, Johannes  Colbius, Joachimus  Dammenhan, Iohannes  Mollerus, Andr.  Buchnerus, Augustus  Mitternacht, Johannes Sebastianus  Mollerus, Iohannes  Kolbe, Tobias  Kolbe, Johannes  AmThor, Ioachimus Ulricus: Congratulationes Devotissimae In Nuptias Quas Vir Reverenda pietate et docta humanitate ... M. Theodorus Cramerus, Pastor in Langenheßen et Königswalda dignißimus, Sponsus Cum ... Concordia ... Michaelis Trobitii, Pastoris in Hartaw vigilantissimi, Filia, Sponsa Cycneae Ritu Christiano celebravit  fusae oblataeq[ue] a Patronis, Fautoribus & Amicis. Zwickau  Berlin 1644", "publisher": "Göpner, Melchior", "alternative": "fusae oblataeq[ue] a Patronis, Fautoribus & Amicis", "lat": "50.7185043", "lng": "12.4939267", "textCluster": "9", "creatorCluster": "6"}