{"ppn": "PPN834078937", "dateClean": "1627", "title": "Euphemismoi In Infulam Iuridicam, Quam In Illustri Ernestina, quae est Rintelii, ad 21. diem Maii, An. 1627. A Christo Nato, Rectore Magnifico, admodum reverendo & clarißimo viro Dn. Josua Stegmanno, SS. Theologiae Doctore & Professore, Comitatus Schaumburgici Superintendente, Vir ... Dn. Hermannus Goehausen, U. I. D. Pandectarum Professor ordinarius, Consiliarius Holsato-Schaumburgicus, p.t. Decanus & Promotor. Viro ... Dn. Henrico Bruningio, Osnaburga. Guestfalo, in literatissimo & augustissimo consessu, omnibus applaudentibus imposuit, Scripti a Dnn. Professoribus & Amicis", "creator": "Bruningius, Henricus  Stegmann, Josua  Gisenius, Johannes  Eichrodius, Johann  Goehausen, Hermann  Friderus, Rudolph  Rorendorp, Johann  Nicenius, Ernestus  Wernerus, Christophorus  Braunius, Christophorus  König, Reinhard  Peitman, Anth.  Heldt, Johann  Kopen, Hermann  Barckey, Casparus  Brüningius, Justus", "spatialClusterName": "Rinteln", "spatialClean": "Rinteln", "spatialRaw": "Rinteln", "mediatype": "Monograph", "subject": "Historische Drucke", "source": "Bruningius, Henricus  Stegmann, Josua  Gisenius, Johannes  Eichrodius, Johann  Goehausen, Hermann  Friderus, Rudolph  Rorendorp, Johann  Nicenius, Ernestus  Wernerus, Christophorus  Braunius, Christophorus  König, Reinhard  Peitman, Anth.  Heldt, Johann  Kopen, Hermann  Barckey, Casparus  Brüningius, Justus: Euphemismoi In Infulam Iuridicam, Quam In Illustri Ernestina, quae est Rintelii, ad 21. diem Maii, An. 1627. A Christo Nato, Rectore Magnifico, admodum reverendo & clarißimo viro Dn. Josua Stegmanno, SS. Theologiae Doctore & Professore, Comitatus Schaumburgici Superintendente, Vir ... Dn. Hermannus Goehausen, U. I. D. Pandectarum Professor ordinarius, Consiliarius Holsato-Schaumburgicus, p.t. Decanus & Promotor. Viro ... Dn. Henrico Bruningio, Osnaburga. Guestfalo, in literatissimo & augustissimo consessu, omnibus applaudentibus imposuit, Scripti a Dnn. Professoribus & Amicis. Rinteln  Berlin 1627", "publisher": "Lucius, Peter", "alternative": "nan", "lat": "52.1911407", "lng": "9.0779936", "textCluster": "9", "creatorCluster": "6"}