{"ppn": "PPN837233739", "dateClean": "1742", "title": "Das Danckbare Jacobs-Hertz wurde, als der weil. Wohl- Ehrwürdig/ Großachtbar und Wohlgelahrte Herr M. Philipp Jacob Crophius Berühmter ... Poet, Des Evangelischen Gymnasii zu St. Anna alhier bisheriger wohlverdienter Rector, und ... Stadt-Bibliothecarius ... Nach Seinem den 23. Sept. 1742. erfolgten seligen Ende den 28sten ... bestattet worden, in der Einer Christlichen Traur-Versammlung in der Haupt-Kirche bey St. Anna über I. Mos. 32, 10. gehaltenen Predigt vorgeleget, und dem Druck verlangter massen überlassen", "creator": "Urlsperger, Samuel  Preu, Georg Michael  Meutting, Hieronymus  Harder, Philipp Gottfried  Rentz, Friederich  Widemannus, Samuel  Essich, Johann Gottfried  Christell, Johann Martin  Hildebrand, Johann Ulrich  Städelen, Johann Georg  Crophius, Philipp Jacob  Degmair, Matthäus Friederich  Demamal, Georg Adolph  Wagner, Christoph Philipp  Mezgerus, Henricus  Holeisen, Godofredus  Strohmeyer, Johannes Jacobus  Graf, Andr. Christoph  Steinhardt, Mich.  Luz, Joannes Christophorus  Thenn, Daniel  Crophius, Philipp Jacob", "spatialClusterName": "Augsburg", "spatialClean": "Augspurg", "spatialRaw": "Augspurg", "mediatype": "Monograph", "subject": "Historische Drucke", "source": "Urlsperger, Samuel  Preu, Georg Michael  Meutting, Hieronymus  Harder, Philipp Gottfried  Rentz, Friederich  Widemannus, Samuel  Essich, Johann Gottfried  Christell, Johann Martin  Hildebrand, Johann Ulrich  Städelen, Johann Georg  Crophius, Philipp Jacob  Degmair, Matthäus Friederich  Demamal, Georg Adolph  Wagner, Christoph Philipp  Mezgerus, Henricus  Holeisen, Godofredus  Strohmeyer, Johannes Jacobus  Graf, Andr. Christoph  Steinhardt, Mich.  Luz, Joannes Christophorus  Thenn, Daniel  Crophius, Philipp Jacob: Das Danckbare Jacobs-Hertz wurde, als der weil. Wohl- Ehrwürdig/ Großachtbar und Wohlgelahrte Herr M. Philipp Jacob Crophius Berühmter ... Poet, Des Evangelischen Gymnasii zu St. Anna alhier bisheriger wohlverdienter Rector, und ... Stadt-Bibliothecarius ... Nach Seinem den 23. Sept. 1742. erfolgten seligen Ende den 28sten ... bestattet worden, in der Einer Christlichen Traur-Versammlung in der Haupt-Kirche bey St. Anna über I. Mos. 32, 10. gehaltenen Predigt vorgeleget, und dem Druck verlangter massen überlassen. Augspurg  Berlin 1742", "publisher": "Fincke", "alternative": "nan", "lat": "48.3668041", "lng": "10.8986971", "textCluster": "9", "creatorCluster": "6"}