{"spatialClusterName": "Görlitz", "creator": "Dornau, Caspar  Dornau, Elisabeth  Rittershusius, Cunrad  Krupsky, Iacobus  Haulichius, Barptolomaeus  Richterus, Gregorius  Glich, Iohan. Georg.  Dornavus, Iacobus  Seussius, Ioh.  Tanckius, Ioachimus  Gehlerus, Mich.  Kepplerus, Ioann.  Fleischman, David  Rysenbach, Adamus Huberus  Varatonus, Claudius  Zalusan, Adamus  Reusnerus, Elias  Heider, Wolfgangus  Arnoldus, Christophorus  Zwingerus, Iacobus  Untzerus, Matthias  Genaspius, Martinus  Platerus, Felix  Siglicius, Ioan.  Cunradus, Caspar  Budowecius, Adamus  Weidnerus, Ioh.  Schröter, Mauricius  Wendeler, Franciscus  Coberus, Georgius  Smirzicius, Iaroslaus  Glicius, Gottfredus  Cüchlerus, Elias  Falkenhain, Ioannes  Campanus, Ioh.  Carlsperga, Georgius Carolides  Gunzelius, Abrahamus  Nesenus, Ioan.  Wincklerus, Ioannes  Gebhardt, Ioannes  Zuberus, Matthaeus  Mylius, Martinus  Aquila, David  Liebe, Sylvester  Rysenbach, Ioh. Huberus  Gaudich, Christophorus  Iaromerzsky, Ioannes  Ascanius, Flamminius  Ludovicus, Iohannes  Theophili, Nicolaus  Sulcius, David  Theophili, Christian  Beyer, Franciscus  Zenckfrey, Abrah.  Olgiatus, Iulius Caes.  Exnerus, Balth.  Manlius, Georgius  Mollerus, Martinus", "spatialRaw": "Görlitz", "title": "Casparis Dornavi[i] Et Elisabethae Glyciae Sacrum Nuptiale, Gorlici[i] VII. Eid. Ianuari[i]. A. M.DCIIX", "publisher": "Rhamba, Johann", "mediatype": "Monograph", "spatialClean": "Görlitz", "source": "Dornau, Caspar  Dornau, Elisabeth  Rittershusius, Cunrad  Krupsky, Iacobus  Haulichius, Barptolomaeus  Richterus, Gregorius  Glich, Iohan. Georg.  Dornavus, Iacobus  Seussius, Ioh.  Tanckius, Ioachimus  Gehlerus, Mich.  Kepplerus, Ioann.  Fleischman, David  Rysenbach, Adamus Huberus  Varatonus, Claudius  Zalusan, Adamus  Reusnerus, Elias  Heider, Wolfgangus  Arnoldus, Christophorus  Zwingerus, Iacobus  Untzerus, Matthias  Genaspius, Martinus  Platerus, Felix  Siglicius, Ioan.  Cunradus, Caspar  Budowecius, Adamus  Weidnerus, Ioh.  Schröter, Mauricius  Wendeler, Franciscus  Coberus, Georgius  Smirzicius, Iaroslaus  Glicius, Gottfredus  Cüchlerus, Elias  Falkenhain, Ioannes  Campanus, Ioh.  Carlsperga, Georgius Carolides  Gunzelius, Abrahamus  Nesenus, Ioan.  Wincklerus, Ioannes  Gebhardt, Ioannes  Zuberus, Matthaeus  Mylius, Martinus  Aquila, David  Liebe, Sylvester  Rysenbach, Ioh. Huberus  Gaudich, Christophorus  Iaromerzsky, Ioannes  Ascanius, Flamminius  Ludovicus, Iohannes  Theophili, Nicolaus  Sulcius, David  Theophili, Christian  Beyer, Franciscus  Zenckfrey, Abrah.  Olgiatus, Iulius Caes.  Exnerus, Balth.  Manlius, Georgius  Mollerus, Martinus: Casparis Dornavi[i] Et Elisabethae Glyciae Sacrum Nuptiale, Gorlici[i] VII. Eid. Ianuari[i]. A. M.DCIIX  Amicorum Votivo Plausu Honoratum. Görlitz  Berlin 1608", "dateClean": "1608", "lat": "51.1517428", "alternative": "Amicorum Votivo Plausu Honoratum", "lng": "14.9844025", "subject": "Historische Drucke"}