{"ppn": "PPN83587835X", "dateClean": "1672", "title": "Epigrammata Quibus Honorum in Philosophia summorum a ... Philippo Mullero Eloqu. Et Poes. P.P. ... Decano ... Ienae ... XV. Febr. ... M.DC.LXXII. Collatorum. Competitores In Promotionis Actu ... Domini Magistri Fautores Eius ... Praesidi. Disputat. M. Samueli von der Linden/ Schol. Neo-Ruppin. Rectore. adeptam Dignitatem, Cathedram Philos. superiorem & desideratum ad suos reditum ... gratulantur", "creator": "Linde, Samuel  Specht, Christian  Strauchius, Wilhelmus  Elers, Johannes  Pylius, Theodorus  Krebsius, Joh. Frideric.  Hagenius, Joach. Heinricus  Riemer, Johannes  Richsteig, Samuel  Schilling, Heinr. Sigismundus  Sivers, Bernhardus  Boldich, Ernest. Christian  Kranzius, Jo. Alb.  Reimarus, Joh.  Herberdi, Gerhard  Weland, Joh.  Furstenau, Gabr. Heinr.  Hoffmannus, Johannes  Linden, Bernhardus  Müller, Philipp", "spatialClusterName": "Jena", "spatialClean": "Jena", "spatialRaw": "[Jena]", "mediatype": "Monograph", "subject": "Historische Drucke", "source": "Linde, Samuel  Specht, Christian  Strauchius, Wilhelmus  Elers, Johannes  Pylius, Theodorus  Krebsius, Joh. Frideric.  Hagenius, Joach. Heinricus  Riemer, Johannes  Richsteig, Samuel  Schilling, Heinr. Sigismundus  Sivers, Bernhardus  Boldich, Ernest. Christian  Kranzius, Jo. Alb.  Reimarus, Joh.  Herberdi, Gerhard  Weland, Joh.  Furstenau, Gabr. Heinr.  Hoffmannus, Johannes  Linden, Bernhardus  Müller, Philipp: Epigrammata Quibus Honorum in Philosophia summorum a ... Philippo Mullero Eloqu. Et Poes. P.P. ... Decano ... Ienae ... XV. Febr. ... M.DC.LXXII. Collatorum. Competitores In Promotionis Actu ... Domini Magistri Fautores Eius ... Praesidi. Disputat. M. Samueli von der Linden/ Schol. Neo-Ruppin. Rectore. adeptam Dignitatem, Cathedram Philos. superiorem & desideratum ad suos reditum ... gratulantur. [Jena]  Berlin 1672", "publisher": "Müller, Samuel Adolph", "alternative": "nan", "lat": "50.9281717", "lng": "11.5879359", "textCluster": "9", "creatorCluster": "6"}