{"spatialClusterName": "Zwickau", "creator": "Balduin, Balthasar  Hommel, Sebastianus  Schindtler, Christophorus  Köttner, Herman  Behemb, Jacobus  Bohem, Johann  Fridericus, Daniel  Sextus, Joachim  Schmidt, Tobia  Weber, Nicolaus  Zimmermann, Daniel  Heyden, Christianus  Marschner, Balthasar  Martius, Georgius  Blumberg, Georgius  Ulen, Johann  Seyfriedt, Albinus  Mittlacher, Johannes  Schilling, Wolfgang Abrahamus  Cramerus, Theodorus  Graff, Christophorus  Engeln, Johann  List, Michael  Daum, Christian  Parschefeldius, Christianus  Rupertus, Georgius  Rebentrost, Samuel  Balduinus, Fridericus Philippus  Balduinus, Christianus Adolphus", "spatialRaw": "Zwickau", "title": "Propempteria poietika Viro Reverendo Plurimum, Amplissimo, Et Excellentissimo, Domino Balthasari Balduino, SS. Theologiae Doctori Eminentissimo, Pastori & Superattendenti hactenus Urbis Et Agri Cygnei per decennium ferme, fidelissimo, ad capessendum legitime munus Pastoris & Superattendentis in inclyta imperiali Ratisbona Discedenti", "publisher": "Göpner, Melchior", "mediatype": "Monograph", "spatialClean": "Zwickau", "source": "Balduin, Balthasar  Hommel, Sebastianus  Schindtler, Christophorus  Köttner, Herman  Behemb, Jacobus  Bohem, Johann  Fridericus, Daniel  Sextus, Joachim  Schmidt, Tobia  Weber, Nicolaus  Zimmermann, Daniel  Heyden, Christianus  Marschner, Balthasar  Martius, Georgius  Blumberg, Georgius  Ulen, Johann  Seyfriedt, Albinus  Mittlacher, Johannes  Schilling, Wolfgang Abrahamus  Cramerus, Theodorus  Graff, Christophorus  Engeln, Johann  List, Michael  Daum, Christian  Parschefeldius, Christianus  Rupertus, Georgius  Rebentrost, Samuel  Balduinus, Fridericus Philippus  Balduinus, Christianus Adolphus: Propempteria poietika Viro Reverendo Plurimum, Amplissimo, Et Excellentissimo, Domino Balthasari Balduino, SS. Theologiae Doctori Eminentissimo, Pastori & Superattendenti hactenus Urbis Et Agri Cygnei per decennium ferme, fidelissimo, ad capessendum legitime munus Pastoris & Superattendentis in inclyta imperiali Ratisbona Discedenti  Qua observantiae & amicitiae sincerae, qua boni ominis & honoris perpetui ergo oblata a Collegis, Compatribus, Fautoribus & Amicis. Anno Christiano M.DC.XLVIII.. Zwickau  Berlin 1648", "dateClean": "1648", "lat": "50.7185043", "alternative": "Qua observantiae & amicitiae sincerae, qua boni ominis & honoris perpetui ergo oblata a Collegis, Compatribus, Fautoribus & Amicis. Anno Christiano M.DC.XLVIII.", "lng": "12.4939267", "subject": "Historische Drucke"}