{"spatialClusterName": "Berlin", "creator": "Müller, Andreas  Reichart, Margaretha  Weber, Gottfried  Rose, Samuel  Koch, Hermann  Lipschius, Johannes Georgius  Tieffenbach, Johann Reichardt  Tieffenbach, Johannes  Lubath, Martin  Gerhardt, Paulus  Laurentius, Samuel  Helwigius, Jacobus  Gigas, David  Müller, Andreas Libertus  Müller, Friderich  Schirmer, Michael  Rosa, Samuel  Tieffenbach, Benedictus Reichart  Bredow, Petrus  Gnospelius, Georgius  Heinsius, Christian  Reichart, Benedict", "spatialRaw": "Berlin", "title": "Mosaicus Aetatis Humanae Computus Das ist/ Mosaische Rechnung unsers Lebens", "publisher": "Schultze, Georg", "mediatype": "Monograph", "spatialClean": "Berlin", "source": "Müller, Andreas  Reichart, Margaretha  Weber, Gottfried  Rose, Samuel  Koch, Hermann  Lipschius, Johannes Georgius  Tieffenbach, Johann Reichardt  Tieffenbach, Johannes  Lubath, Martin  Gerhardt, Paulus  Laurentius, Samuel  Helwigius, Jacobus  Gigas, David  Müller, Andreas Libertus  Müller, Friderich  Schirmer, Michael  Rosa, Samuel  Tieffenbach, Benedictus Reichart  Bredow, Petrus  Gnospelius, Georgius  Heinsius, Christian  Reichart, Benedict: Mosaicus Aetatis Humanae Computus Das ist/ Mosaische Rechnung unsers Lebens  Wie dieselbe aus dem 11. Versikel des XC. Psalms: Unser Leben wehret siebentzig Jahr/ [et]c. genommen werden konte. Und ist davon Bey Volckreicher Leichbegängnüsse Der weyland Edlen/ Viel Ehr- und Tugendreichen Frauen Margarethen Mauritzinnen/ Des auch weyland Edlen/ Groß-Achtbaren und Hochweisen Herrn Benedicti Reicharts/ Vieljährigen und wollverdienten Advocati, Bürgermeisters/ und der hochlöblichen Landschafft Verordneten/ auch Erb-Herren zu Blanckenburg/ Hinterlassenen Fraw Wittwen/ Welche/ nachdem Ihr seel. Ehe-Herr am 26. Decembris des 1667. Jahres/ Im 82. Jahr seines Alters; Sie aber am 26. Septembr. des 1668. Jahrs: im 72. Jahr ihres Alters diese Welt gesegnet hatte/ Am XX. Sontag nach Trinitatis war der 4. Octobris, in der Berlinischen Haupt-Kirchen zu S. Nicolai in dero Ruhebettlein vermittelst Christlicher Ceremonien dem entseelten Leibe nach beygesetzet worden/ Durch einen gewöhnlichen Leich-Sermon mit mehren gehandelt; Der Sermon aber auf beschehenes Begehren durch öffentlichen Druck dergestalt außgefertiget worden. Berlin  Berlin 1668", "dateClean": "1668", "lat": "52.5170365", "alternative": "Wie dieselbe aus dem 11. Versikel des XC. Psalms: Unser Leben wehret siebentzig Jahr/ [et]c. genommen werden konte. Und ist davon Bey Volckreicher Leichbegängnüsse Der weyland Edlen/ Viel Ehr- und Tugendreichen Frauen Margarethen Mauritzinnen/ Des auch weyland Edlen/ Groß-Achtbaren und Hochweisen Herrn Benedicti Reicharts/ Vieljährigen und wollverdienten Advocati, Bürgermeisters/ und der hochlöblichen Landschafft Verordneten/ auch Erb-Herren zu Blanckenburg/ Hinterlassenen Fraw Wittwen/ Welche/ nachdem Ihr seel. Ehe-Herr am 26. Decembris des 1667. Jahres/ Im 82. Jahr seines Alters; Sie aber am 26. Septembr. des 1668. Jahrs: im 72. Jahr ihres Alters diese Welt gesegnet hatte/ Am XX. Sontag nach Trinitatis war der 4. Octobris, in der Berlinischen Haupt-Kirchen zu S. Nicolai in dero Ruhebettlein vermittelst Christlicher Ceremonien dem entseelten Leibe nach beygesetzet worden/ Durch einen gewöhnlichen Leich-Sermon mit mehren gehandelt; Der Sermon aber auf beschehenes Begehren durch öffentlichen Druck dergestalt außgefertiget worden", "lng": "13.3888599", "subject": "Historische Drucke"}