{"spatialClusterName": "Jena", "creator": "Zeisoldus, Johannes  Frischmuth, Johannes  Spruthenius, Arnoldus  Slevogt, Paulus  Gaenker, Johann  Poßner, Martinus  Scherer, Jacobus Volckmar  Richter, Sigismundt  Bergmann, Justus  Angerstein, Valentin Hildebrand  Lehmann, Gothofredus  Cleinschmidt, Fridericus  Köler, Gregorius Hieronymus  Köler, Johann-Martin  Streitlein, Christianus  Erichen, Christoph  Hübner, Johann  Pfefferkorn, Johannes Emmericus  Barckhaus, Bernhardus  Barckhaus, Hermannus  Finckius, Zacharius  Buschaw, Zacharias Heinrich  Laubingerus, Joh.  Rall, Georg Friedrich  Grascugerus, Joachimus  Klopperus, Bartholdus  Pfaffreutter, Joh. Sal.  Klipstein, Johannes Henricus  Mejer, Johannes  Müller, Gerhardus  Eichoff, Julius Adolphus  Engelbrecht, Hermannus", "spatialRaw": "Jena", "title": "Sertum Magisteriale Rectoratu Magnifici, Amplissimi, Excellentissimi & Praeclarissimi Viri Dn. M. Johannis Zeisoldi, Philos. Naturalis in alma hac propter Salam Prof. P. ... a", "publisher": "Freyschmidt, Kaspar", "mediatype": "Monograph", "spatialClean": "Jena", "source": "Zeisoldus, Johannes  Frischmuth, Johannes  Spruthenius, Arnoldus  Slevogt, Paulus  Gaenker, Johann  Poßner, Martinus  Scherer, Jacobus Volckmar  Richter, Sigismundt  Bergmann, Justus  Angerstein, Valentin Hildebrand  Lehmann, Gothofredus  Cleinschmidt, Fridericus  Köler, Gregorius Hieronymus  Köler, Johann-Martin  Streitlein, Christianus  Erichen, Christoph  Hübner, Johann  Pfefferkorn, Johannes Emmericus  Barckhaus, Bernhardus  Barckhaus, Hermannus  Finckius, Zacharius  Buschaw, Zacharias Heinrich  Laubingerus, Joh.  Rall, Georg Friedrich  Grascugerus, Joachimus  Klopperus, Bartholdus  Pfaffreutter, Joh. Sal.  Klipstein, Johannes Henricus  Mejer, Johannes  Müller, Gerhardus  Eichoff, Julius Adolphus  Engelbrecht, Hermannus: Sertum Magisteriale Rectoratu Magnifici, Amplissimi, Excellentissimi & Praeclarissimi Viri Dn. M. Johannis Zeisoldi, Philos. Naturalis in alma hac propter Salam Prof. P. ... a  ... Facultatis Philosophicae Decano ... Dn. M. Johanne Frischmuth Lingg. Oriental. P.P. ... impositum Viro-Iuveni ... Dn. Arnoldo Spruthenio Lemgoviensi Guestphalo ad d. 18. Feb. anno MDCLI.. Jena  Berlin 1651", "dateClean": "1651", "lat": "50.9281717", "alternative": "... Facultatis Philosophicae Decano ... Dn. M. Johanne Frischmuth Lingg. Oriental. P.P. ... impositum Viro-Iuveni ... Dn. Arnoldo Spruthenio Lemgoviensi Guestphalo ad d. 18. Feb. anno MDCLI.", "lng": "11.5879359", "subject": "Historische Drucke"}