{"ppn": "PPN837309158", "dateClean": "1761", "title": "Das Gute, das die Gerechten in Jesu haben, Wurde, als der weyland Hochwürdige ... Herr Johann Philip Fresenius, Der heiligen Schrift Doctor, Ministerii Senior und Consistorial-Rath, am 4. Julii 1761. ... diese Welt verlassen, den darauf erfolgten 6. Julii bey dessen Beerdigung ... in hiesiger Haupt-Kirche zu den Barfüssern aus Psalm 92,13.14.15.16. vorgestellet, und ... etwas erweitert dem Druck übergeben", "creator": "Griesbach, Conrad Caspar  Majer, Johann Christoph  Muhl, Georg Wilhelm  Lorenz, Sigismundus Fridericus  Wichterich, Johannes Laurentius  Rambach, Jacob Theodor Franz  Weichselfelder, Johann Michael  Uller, Johann Jacob  Willemer, Johann Jacob  Klettenberg, Maria Magdalena  Ludwig, Johannes  Guaitta, Godofredus  Kern, Johann Ludwig  Fresenius, Charlotta Friederica  Walther, J. C.  Fresenius, Johann Anton  Fresenius, Johann Friederich  Miltenberger, Wilhelm Adolph  Snell, Johann Peter  Sturm, Johann Peter Christian  Fabricius, Sebastian Andreas  Snell, Friedrich Wilhelm  Bergstraesser, Johann Andreas Benignus  Mettenius, Andreas Daniel Ludwig  Fresenius, Johann Philip", "spatialClusterName": "Frankfurt", "spatialClean": "Frankfurt", "spatialRaw": "Frankfurt am Mayn", "mediatype": "Monograph", "subject": "Historische Drucke", "source": "Griesbach, Conrad Caspar  Majer, Johann Christoph  Muhl, Georg Wilhelm  Lorenz, Sigismundus Fridericus  Wichterich, Johannes Laurentius  Rambach, Jacob Theodor Franz  Weichselfelder, Johann Michael  Uller, Johann Jacob  Willemer, Johann Jacob  Klettenberg, Maria Magdalena  Ludwig, Johannes  Guaitta, Godofredus  Kern, Johann Ludwig  Fresenius, Charlotta Friederica  Walther, J. C.  Fresenius, Johann Anton  Fresenius, Johann Friederich  Miltenberger, Wilhelm Adolph  Snell, Johann Peter  Sturm, Johann Peter Christian  Fabricius, Sebastian Andreas  Snell, Friedrich Wilhelm  Bergstraesser, Johann Andreas Benignus  Mettenius, Andreas Daniel Ludwig  Fresenius, Johann Philip: Das Gute, das die Gerechten in Jesu haben, Wurde, als der weyland Hochwürdige ... Herr Johann Philip Fresenius, Der heiligen Schrift Doctor, Ministerii Senior und Consistorial-Rath, am 4. Julii 1761. ... diese Welt verlassen, den darauf erfolgten 6. Julii bey dessen Beerdigung ... in hiesiger Haupt-Kirche zu den Barfüssern aus Psalm 92,13.14.15.16. vorgestellet, und ... etwas erweitert dem Druck übergeben. Frankfurt am Mayn  Berlin 1761", "publisher": "Scheper", "alternative": "nan", "lat": "50.110653", "lng": "8.682093", "textCluster": "9", "creatorCluster": "6"}