{"spatialClusterName": "Braunschweig", "creator": "Herweg, Theodor Petrus  Rahtgen, Georg Ludwig  Völckerling, Valentinus  Alers, Johann  Rehtmeyer, Rud. Henr.  Schindlerus, Joh.  Boden, Jordan  Duve, Achatius  Strein, Christianus  Jansenius, Otto  Wiegmann, Christophorus  Pöling, Joachimus  Bütemeister, Heiso Wilhelm  Schilling, Andreas  Crüger, Martinus  Blume, Christophorus Jacobus  Held, Johannes Conradus", "spatialRaw": "Braunschweig", "title": "Memento Mei, Deus, In Bonum, Das ist/ Kurtzer Bet-Seuffzer zu Gott/ um das beste Andencken/ Aus des Nehemiae Cap. XIII. vers. 31. Da es die letzten Worte sind: Bedencke meiner/ mein Gott/ im Besten", "publisher": "Zilliger", "mediatype": "Monograph", "spatialClean": "Braunschweig", "source": "Herweg, Theodor Petrus  Rahtgen, Georg Ludwig  Völckerling, Valentinus  Alers, Johann  Rehtmeyer, Rud. Henr.  Schindlerus, Joh.  Boden, Jordan  Duve, Achatius  Strein, Christianus  Jansenius, Otto  Wiegmann, Christophorus  Pöling, Joachimus  Bütemeister, Heiso Wilhelm  Schilling, Andreas  Crüger, Martinus  Blume, Christophorus Jacobus  Held, Johannes Conradus: Memento Mei, Deus, In Bonum, Das ist/ Kurtzer Bet-Seuffzer zu Gott/ um das beste Andencken/ Aus des Nehemiae Cap. XIII. vers. 31. Da es die letzten Worte sind: Bedencke meiner/ mein Gott/ im Besten  Bey ... Leich- und Ehren-Bestattung Des ... Herrn Georgii Ludovici Rahtgen/ Wol meritirten älteren Predigers und Seelsorgers Bey der Christl. Gemeine zu S. Magni, Als Derselbe den 2. Augusti, des Heyl-Jahrs 1690. ... entschlaffen/ und der entseelete Leichnam darauf/ den 8. Eiusdem, in die Ruhe-Kammer der Erden in der Kirchen daselbst eingesencket wurde ... fürgetragen. Braunschweig  Berlin 1691", "dateClean": "1691", "lat": "52.2639962", "alternative": "Bey ... Leich- und Ehren-Bestattung Des ... Herrn Georgii Ludovici Rahtgen/ Wol meritirten älteren Predigers und Seelsorgers Bey der Christl. Gemeine zu S. Magni, Als Derselbe den 2. Augusti, des Heyl-Jahrs 1690. ... entschlaffen/ und der entseelete Leichnam darauf/ den 8. Eiusdem, in die Ruhe-Kammer der Erden in der Kirchen daselbst eingesencket wurde ... fürgetragen", "lng": "10.5252669", "subject": "Historische Drucke"}