{"spatialClusterName": "Zwickau", "creator": "Kirchbach, Petrus  Finckelthaus, Sigismund  Höpffnerus, Henricus  Weller, Jacobus  Zechendorff, Johannes  Baldovius, Johannes  Eulenau, Johannes  Zeuner, Georgius  Franck, Michael  Kirchhoff, Johannes  Fridericus, Daniel  Sextus, Joachimus  Zimmermann, Daniel  Heidt, Christianus  Besserer, Nicolaus  Martius, Georgius  Schmidt, Tobias  Deccerus, Johann  Thümlingius, Zacharias  Creil, Matthias  Häneman, Gottfried", "spatialRaw": "Zwickau", "title": "Parapherna Theologico-Poetica Sponso Sponsaeq[ue] Christianae Ecclesiae Zwiccaviensi oblata, Sive: Cygnus Suaviter Cantans Euchas In ... M. Petri Kirchbachs Pastoris ac Superintendentis Ecclesiae & Dioeceseos Cygnaviensis ... Actum Investiturae Solennem Hactenus Ob belli, pestisq[ue] Statum tristißimum, ultra triennium, et semestre tempus dilatum, ad 16 Novembris 1637. indictum Fausti ominis, Amoris, & Honoris ergo conscriptas & oblatas a Promotoribus, Fautoribus, Collegis, Fratribus in Christo et Amicis", "publisher": "Göpner, Melchior", "mediatype": "Monograph", "spatialClean": "Zwickau", "source": "Kirchbach, Petrus  Finckelthaus, Sigismund  Höpffnerus, Henricus  Weller, Jacobus  Zechendorff, Johannes  Baldovius, Johannes  Eulenau, Johannes  Zeuner, Georgius  Franck, Michael  Kirchhoff, Johannes  Fridericus, Daniel  Sextus, Joachimus  Zimmermann, Daniel  Heidt, Christianus  Besserer, Nicolaus  Martius, Georgius  Schmidt, Tobias  Deccerus, Johann  Thümlingius, Zacharias  Creil, Matthias  Häneman, Gottfried: Parapherna Theologico-Poetica Sponso Sponsaeq[ue] Christianae Ecclesiae Zwiccaviensi oblata, Sive: Cygnus Suaviter Cantans Euchas In ... M. Petri Kirchbachs Pastoris ac Superintendentis Ecclesiae & Dioeceseos Cygnaviensis ... Actum Investiturae Solennem Hactenus Ob belli, pestisq[ue] Statum tristißimum, ultra triennium, et semestre tempus dilatum, ad 16 Novembris 1637. indictum Fausti ominis, Amoris, & Honoris ergo conscriptas & oblatas a Promotoribus, Fautoribus, Collegis, Fratribus in Christo et Amicis. Zwickau  Berlin 1637", "dateClean": "1637", "lat": "50.7185043", "alternative": "nan", "lng": "12.4939267", "subject": "Historische Drucke"}