{"ppn": "PPN835405486", "dateClean": "1640", "title": "Thymiaterium Eucharisticum In Consecratione solenniore Virorum sex ... Dn. L. Ananiae Weberi Lindenhaynensis, SS. Theol. Prof. Publ. & ad D. Thom. Ecclesiast. Lips. Dn. L. Christiani Grossii Wittebergensis, Stetini ad D. Mariae Eccles. Theol. & Ebr. L. Prof. & Consist. Assess. Dn. L. Andreae Cunadi Döbelensis, hactenus Leisnicensis, nunc Grimmensis Superintend. Dn. L. Davidis Auerbachii Limenei, hactenus SS. Theol. Prof. Extr. Lips. nunc Superintend. Bornens. Dn. L. Christophori Bulaei Kötzschenbrodensis, Episc. Misn. Superint. Wurcensis & Consist. Assessoris. Dn. L. Johannis Hoeferi Graecio-Varisci, Quedlinb. ad S. Servat. Past. & Inspect. Consist. Assessoris, Quum In Inclyta Academia Lipsiensi SS. Theologiae Doctores publica renunciatione declararentur", "creator": "Weberus, Ananias  Grossius, Christianus  Cunadius, Andreas  Auerbachius, David  Bulaeus, Christophorus  Hoeferus, Johannes  Hoe von Hoenegg, Matthias  Höpffner, Heinrich  Höpner, Johannes  Lange, Christianus  Teller, Abraham  Maukisch, Johann  Weber, Jeremias", "spatialClusterName": "Leipzig", "spatialClean": "Leipzig", "spatialRaw": "Leipzig", "mediatype": "Monograph", "subject": "Historische Drucke", "source": "Weberus, Ananias  Grossius, Christianus  Cunadius, Andreas  Auerbachius, David  Bulaeus, Christophorus  Hoeferus, Johannes  Hoe von Hoenegg, Matthias  Höpffner, Heinrich  Höpner, Johannes  Lange, Christianus  Teller, Abraham  Maukisch, Johann  Weber, Jeremias: Thymiaterium Eucharisticum In Consecratione solenniore Virorum sex ... Dn. L. Ananiae Weberi Lindenhaynensis, SS. Theol. Prof. Publ. & ad D. Thom. Ecclesiast. Lips. Dn. L. Christiani Grossii Wittebergensis, Stetini ad D. Mariae Eccles. Theol. & Ebr. L. Prof. & Consist. Assess. Dn. L. Andreae Cunadi Döbelensis, hactenus Leisnicensis, nunc Grimmensis Superintend. Dn. L. Davidis Auerbachii Limenei, hactenus SS. Theol. Prof. Extr. Lips. nunc Superintend. Bornens. Dn. L. Christophori Bulaei Kötzschenbrodensis, Episc. Misn. Superint. Wurcensis & Consist. Assessoris. Dn. L. Johannis Hoeferi Graecio-Varisci, Quedlinb. ad S. Servat. Past. & Inspect. Consist. Assessoris, Quum In Inclyta Academia Lipsiensi SS. Theologiae Doctores publica renunciatione declararentur  d. XXX. Septemb. ... M.DC.XL.. Leipzig  Berlin 1640", "publisher": "Ritzsch, Gregorius", "alternative": "d. XXX. Septemb. ... M.DC.XL.", "lat": "51.3391827", "lng": "12.3810549", "textCluster": "9", "creatorCluster": "6"}