{"ppn": "PPN837290554", "dateClean": "1660", "title": "Unverwelckliche Myrtenzweig/ und wolriechende Mayenblümlein", "creator": "Besserer, Daniel  Pilgram, Esther  Dilherr, Johann Michael  Wülffer, Daniel  Beer, Martin  Cöllen, Hieronymus  Schultheiß, Hieronymus  Omeis, Joh. Heinrich  Müller, Georg Christoph  Vogel, Johann  Held, Johannes  Widmann, Georg  Bormeister, Simon  Schertzer von Schnidling, Urban  Arnschwanger, Johann Christoph  Besserer, Johann Jacob  Pilgram, Pancraß", "spatialClusterName": "Nürnberg", "spatialClean": "Nürnberg", "spatialRaw": "Nürnberg", "mediatype": "Monograph", "subject": "Historische Drucke", "source": "Besserer, Daniel  Pilgram, Esther  Dilherr, Johann Michael  Wülffer, Daniel  Beer, Martin  Cöllen, Hieronymus  Schultheiß, Hieronymus  Omeis, Joh. Heinrich  Müller, Georg Christoph  Vogel, Johann  Held, Johannes  Widmann, Georg  Bormeister, Simon  Schertzer von Schnidling, Urban  Arnschwanger, Johann Christoph  Besserer, Johann Jacob  Pilgram, Pancraß: Unverwelckliche Myrtenzweig/ und wolriechende Mayenblümlein  zusammen getragen und von wünschenden Freunden überreicht auf den Tag/ an welchem der Erbar und Wolfürnehme Herr Daniel Besserer unterschiedlicher Chur- und Fürsten ... deß weyland ... Johann Jacob Besserers ... ehlich hinterlassener Sohn/ mit ... Esther Pilgramin des auch weyland ... Pancraß Pilgrams ... hinterlassenen Eheleiblichen Tochter/ sein Hochzeitliches Ehrenfest begieng den 2. Maii dieses 1660. Jahrs. Nürnberg  Berlin 1660", "publisher": "Gerhard, Christoph", "alternative": "zusammen getragen und von wünschenden Freunden überreicht auf den Tag/ an welchem der Erbar und Wolfürnehme Herr Daniel Besserer unterschiedlicher Chur- und Fürsten ... deß weyland ... Johann Jacob Besserers ... ehlich hinterlassener Sohn/ mit ... Esther Pilgramin des auch weyland ... Pancraß Pilgrams ... hinterlassenen Eheleiblichen Tochter/ sein Hochzeitliches Ehrenfest begieng den 2. Maii dieses 1660. Jahrs", "lat": "49.4538723", "lng": "11.0772978", "textCluster": "9", "creatorCluster": "6"}