{"ppn": "PPN827935927", "dateClean": "1732", "title": "Rector Academiæ Gryphiswaldensis, Jac. Henr. Balthasar, S. Theol. D. Et Prof. Ordinarius, Consistorii Regii Assessor, Et Ad Ædem S. Jacobi Pastor, Triste Funus", "creator": "Balthasar, Jacobus Henricus  Krakevitz, Albertus Joachimus", "spatialClusterName": "Greifswald", "spatialClean": "Gryphiswaldiae", "spatialRaw": "Gryphiswaldiae", "mediatype": "Monograph", "subject": "Historische Drucke", "source": "Balthasar, Jacobus Henricus  Krakevitz, Albertus Joachimus: Rector Academiæ Gryphiswaldensis, Jac. Henr. Balthasar, S. Theol. D. Et Prof. Ordinarius, Consistorii Regii Assessor, Et Ad Ædem S. Jacobi Pastor, Triste Funus  Quo... Dominum Albertum Joachimum De Krakevitz, S. Theol. Doctorem Et In Hac Academia Professorem Primarium Celeberrimum, Consistorii Regii Præsidem Et Ecclesiarum Per Pomeraniam Citeriorem Ut Et Rugiam Superintendentem Generalem, Universitatis Nostræ Curatorem Et Procancellarium Perpetuum, Ad Ædem S. Nicolai Pastorem Et Ministerii Gryphici Superintendentem Urbanum, Synodi Denique Gryphiswaldensis Præpositum, Theologum De Omnibus Hisce Muneribus Totaque Ecclessia Meritissimum, Moestissima Vidva Liberique Afflictissimi Hodie Hora III. Pomeridiana Curabunt, Indicit, Et Ad Supremos Honores Cumulate Eidem Exhibendos. Quo Fas Est Studio Et Affectu Cives Academicos Invitat. Gryphiswaldiae  Berlin 1732", "publisher": "Hoepfnerus", "alternative": "Quo... Dominum Albertum Joachimum De Krakevitz, S. Theol. Doctorem Et In Hac Academia Professorem Primarium Celeberrimum, Consistorii Regii Præsidem Et Ecclesiarum Per Pomeraniam Citeriorem Ut Et Rugiam Superintendentem Generalem, Universitatis Nostræ Curatorem Et Procancellarium Perpetuum, Ad Ædem S. Nicolai Pastorem Et Ministerii Gryphici Superintendentem Urbanum, Synodi Denique Gryphiswaldensis Præpositum, Theologum De Omnibus Hisce Muneribus Totaque Ecclessia Meritissimum, Moestissima Vidva Liberique Afflictissimi Hodie Hora III. Pomeridiana Curabunt, Indicit, Et Ad Supremos Honores Cumulate Eidem Exhibendos. Quo Fas Est Studio Et Affectu Cives Academicos Invitat", "lat": "54.095791", "lng": "13.3815238", "textCluster": "9", "creatorCluster": "7414"}