{"spatialClusterName": "Jena", "creator": "Heimreich, Heinrich  Heimreich, Anton  Sagittarius, Joh. Christfried  Unrath, Johann Caspar  Reichardi, Johannes Christianus  Wentzlo, Johannes  Grave, Eberhardus  Scherer, Jacobus Volckmarus  Herold, Joh. Georg  Heidfeld, Christophorus  Cöppenius, Casimirus  Lange, Christian  Struve, Georg Adam  Musaeus, Johannes  Major, Johannes Tobias", "spatialRaw": "Jena", "title": "Supremos In Philosophia Honores, Quibus Deo Trinuno Adiuvante Magnifico Salanae Rectore ... Johanne Tobia Maiore. SS. Theol. D. & P.P. celebratissimo, Stipendiatorum Ephoro maxime conspicuo; Magnifico Rectore Designato ... Johanne Casparo Unrath/ I.U.D. eiusdemq[ue] P.P. famigeratissimo, Consiliario Saxonico, Dicasterii Provincialis & Scabinatus Adsessore graviss. Spectabilis Facultatis Philosophicae Decanus Dn. M. Johannes Christfrid: Sagittarius, Historiarum & Poeseos P.P. celeberrimus, IIX. Februar. Anno MDCIIL. decorabat ... Henricum & Antonium HeimReichen Strand-Trinderm. Hols.", "publisher": "Freyschmidt, Kaspar", "mediatype": "Monograph", "spatialClean": "Jena", "source": "Heimreich, Heinrich  Heimreich, Anton  Sagittarius, Joh. Christfried  Unrath, Johann Caspar  Reichardi, Johannes Christianus  Wentzlo, Johannes  Grave, Eberhardus  Scherer, Jacobus Volckmarus  Herold, Joh. Georg  Heidfeld, Christophorus  Cöppenius, Casimirus  Lange, Christian  Struve, Georg Adam  Musaeus, Johannes  Major, Johannes Tobias: Supremos In Philosophia Honores, Quibus Deo Trinuno Adiuvante Magnifico Salanae Rectore ... Johanne Tobia Maiore. SS. Theol. D. & P.P. celebratissimo, Stipendiatorum Ephoro maxime conspicuo; Magnifico Rectore Designato ... Johanne Casparo Unrath/ I.U.D. eiusdemq[ue] P.P. famigeratissimo, Consiliario Saxonico, Dicasterii Provincialis & Scabinatus Adsessore graviss. Spectabilis Facultatis Philosophicae Decanus Dn. M. Johannes Christfrid: Sagittarius, Historiarum & Poeseos P.P. celeberrimus, IIX. Februar. Anno MDCIIL. decorabat ... Henricum & Antonium HeimReichen Strand-Trinderm. Hols.. Jena  Berlin 1648", "dateClean": "1648", "lat": "50.9281717", "alternative": "nan", "lng": "11.5879359", "subject": "Historische Drucke"}