{"ppn": "PPN824421981", "dateClean": "1760", "title": "Programma Odium. Religiosum. Ex. Doctrina. De. Unico. Deo. Non. Oriri. Contra. Humium. Demonstrans", "creator": "Zachariae, Gotthilf Traugott  Levezow, Immanuelus Fridericus", "spatialClusterName": "Sedini", "spatialClean": "Sedini", "spatialRaw": "Sedini", "mediatype": "Monograph", "subject": "Historische Drucke", "source": "Zachariae, Gotthilf Traugott  Levezow, Immanuelus Fridericus: Programma Odium. Religiosum. Ex. Doctrina. De. Unico. Deo. Non. Oriri. Contra. Humium. Demonstrans  Quo. Simul Solemnia Quibus Summi Numinis. Auspiciis Ex. Decreto. Et. Auctoritate Praenobilissimi. Atque. Amplissimi Inclytae. Urbis. Huius. Senatus Scholae. Patroni Nec. Non Spectatissimi. Ephororum. Collegii Suffragiis Vir. Clarissimus. Et. Doctissimus Immanuel. Fridericus Levezow Scholae. Anclamensis. Hucusque Rector Die. III. Iulii. MDCCLX. Hora. IX. Matutina Scholae Senatoriae. Subrector Praemissa. Oratione De. Praeiudiciis. Utiliter. In. Iuventute Formanda. Adhibendis In. Panegyri. Solemni. In. Curia. Celebranda Renunciabitur Munus. Que. Illud. Ingredietur Oratione De. Linguarum. Studii. In. Scholis. Utilitate Et. Necessitate Indicit ... Ad. Orationes. Indicatas. Audiendas ... Invitat M. Gotthilf. Traugott. Zachariae Scholae. Senatoriae. Rector.. Sedini  Berlin 1760", "publisher": "Effenbart", "alternative": "Quo. Simul Solemnia Quibus Summi Numinis. Auspiciis Ex. Decreto. Et. Auctoritate Praenobilissimi. Atque. Amplissimi Inclytae. Urbis. Huius. Senatus Scholae. Patroni Nec. Non Spectatissimi. Ephororum. Collegii Suffragiis Vir. Clarissimus. Et. Doctissimus Immanuel. Fridericus Levezow Scholae. Anclamensis. Hucusque Rector Die. III. Iulii. MDCCLX. Hora. IX. Matutina Scholae Senatoriae. Subrector Praemissa. Oratione De. Praeiudiciis. Utiliter. In. Iuventute Formanda. Adhibendis In. Panegyri. Solemni. In. Curia. Celebranda Renunciabitur Munus. Que. Illud. Ingredietur Oratione De. Linguarum. Studii. In. Scholis. Utilitate Et. Necessitate Indicit ... Ad. Orationes. Indicatas. Audiendas ... Invitat M. Gotthilf. Traugott. Zachariae Scholae. Senatoriae. Rector.", "lat": "40.852266", "lng": "8.815716", "textCluster": "9", "creatorCluster": "3352"}