{"ppn": "PPN831951524", "dateClean": "1658", "title": "Philosophia Passionum Saluberrima. Die allerheilsamste Philosophia/ derer wir uns in den Leiden dieser Zeit zu gebrauchen haben", "creator": "Calovius, Abraham  Sperling, Johann  Fleischhaur, Augustus  Roemerus, Daniel  Tammius, Georgius  Lipenius, Martinus  Strauß, Johannes Michael  Neander, Josias Christophorus  Faber, Christophorus  Ostermannus, Johannes Ericus  Sennertus, Andreas  Meisnerus, Johannes  Trentschius, Christianus  Müller, Andreas  Lyser, Caspar  Kunadus, Andreas  Schmidt, Casparus  Pompejus, Nicolaus  Strike, Samuel  Keßler, Adam  Fromme, Johannes  Greene, Georg  Klengel, Christianus  Jungius, Nicolaus  Wendelerus, Michael  Sperling, Johann Paul  Schneider, Conradus Victor  Kirchmaierus, Georgius Casparus  Gerhardus, Johannes  Ziegra, Constantinus  Lenderigk, Arnoldus  Miller, Johannes Martinus  Jenisch, Christianus  Viccius, Esaias  Liebentantz, Michael  Schernak, Michael  Bakius, Ernestus  Baumann, Heinricus  Simonis, Joh.  Lucht, Christoph.  Hentschel, Samuel  Buchnerus, Augustinus  Nottnagel, Christophorus  Rütenick, Johannes Matthias  Höltzel, Christianus  Sennertus, Michael  Borckard, Johann  Strauch, Aegidius", "spatialClusterName": "Wittenberg", "spatialClean": "Wittenberg", "spatialRaw": "Wittenberg", "mediatype": "Monograph", "subject": "Historische Drucke", "source": "Calovius, Abraham  Sperling, Johann  Fleischhaur, Augustus  Roemerus, Daniel  Tammius, Georgius  Lipenius, Martinus  Strauß, Johannes Michael  Neander, Josias Christophorus  Faber, Christophorus  Ostermannus, Johannes Ericus  Sennertus, Andreas  Meisnerus, Johannes  Trentschius, Christianus  Müller, Andreas  Lyser, Caspar  Kunadus, Andreas  Schmidt, Casparus  Pompejus, Nicolaus  Strike, Samuel  Keßler, Adam  Fromme, Johannes  Greene, Georg  Klengel, Christianus  Jungius, Nicolaus  Wendelerus, Michael  Sperling, Johann Paul  Schneider, Conradus Victor  Kirchmaierus, Georgius Casparus  Gerhardus, Johannes  Ziegra, Constantinus  Lenderigk, Arnoldus  Miller, Johannes Martinus  Jenisch, Christianus  Viccius, Esaias  Liebentantz, Michael  Schernak, Michael  Bakius, Ernestus  Baumann, Heinricus  Simonis, Joh.  Lucht, Christoph.  Hentschel, Samuel  Buchnerus, Augustinus  Nottnagel, Christophorus  Rütenick, Johannes Matthias  Höltzel, Christianus  Sennertus, Michael  Borckard, Johann  Strauch, Aegidius: Philosophia Passionum Saluberrima. Die allerheilsamste Philosophia/ derer wir uns in den Leiden dieser Zeit zu gebrauchen haben  Aus dem schönen Apostolischen Text Rom. 8. v. 18. Denn ich halte es dafür/ daß dieser Zeit Leiden nicht werth sey der Herrligkeit/ die an uns sol offenbahret werden. Bey ... Leichbegängnüs Des ... Johann Sperlings/ Bey der Löbl. Universität Wittenberg weitberühmten und wohlverdienten Physicae Professoris Publici, Auch Rectoris Magnifici, Welcher am 12. Augusti des 1658sten Jahres/ seines Alters von 55. Jahren ... verschieden/ Alß sein Cörper am 15. Augusti drauff zur Erdenin der SchloßKirchen bestettiget worden/ In der PfarrKirchen vorgetragen. Wittenberg  Berlin 1658", "publisher": "Borckard", "alternative": "Aus dem schönen Apostolischen Text Rom. 8. v. 18. Denn ich halte es dafür/ daß dieser Zeit Leiden nicht werth sey der Herrligkeit/ die an uns sol offenbahret werden. Bey ... Leichbegängnüs Des ... Johann Sperlings/ Bey der Löbl. Universität Wittenberg weitberühmten und wohlverdienten Physicae Professoris Publici, Auch Rectoris Magnifici, Welcher am 12. Augusti des 1658sten Jahres/ seines Alters von 55. Jahren ... verschieden/ Alß sein Cörper am 15. Augusti drauff zur Erdenin der SchloßKirchen bestettiget worden/ In der PfarrKirchen vorgetragen", "lat": "51.91552465", "lng": "12.6427281489121", "textCluster": "9", "creatorCluster": "6"}