{"spatialClusterName": "Jena", "creator": "Mullerus, Johannes Georgius  Varus, Anna  Sagittarius, Thomas  Virdungus, Michael  Wolfius, Michael  Mauricius, Georgius  Remus, Georgius  Fomannus, Ortolphus  Suevius, Johannes  Varus, Antonius  Gryphiander, Joannes  Heider, Wolfgangus  Piccardus, Michael  Hasius, Immanuel  Winter, Adamus  Vicetius, Johannes  Albertius, Heinricus  Haeckelshoven, Joh.  Schröterus, Johannes  Hoeflichius, Christophorus  Buggenum, Georgius  Wittecop, Andreas  Göldelius, Christianus  Ritterus, Leonhardus  Zeidlerus, Andreas  Zeidlerus, Johannes  Reich, Christophorus", "spatialRaw": "Jena", "title": "Dona Gamica Festivitati Coniugali, Viri Clarissimi Dn. Johannis Georgii Mulleri, Norici, I. U. D. Cum Lectissima pudicissimaq[ue] Virgine Anna, Viri Clarissimi, Excellentissimi, Experientissimiq[ue] Dn. Antonii Vari, Medicinae Doctoris et Professoris publ. filia", "publisher": "Rauchmaul", "mediatype": "Monograph", "spatialClean": "Jena", "source": "Mullerus, Johannes Georgius  Varus, Anna  Sagittarius, Thomas  Virdungus, Michael  Wolfius, Michael  Mauricius, Georgius  Remus, Georgius  Fomannus, Ortolphus  Suevius, Johannes  Varus, Antonius  Gryphiander, Joannes  Heider, Wolfgangus  Piccardus, Michael  Hasius, Immanuel  Winter, Adamus  Vicetius, Johannes  Albertius, Heinricus  Haeckelshoven, Joh.  Schröterus, Johannes  Hoeflichius, Christophorus  Buggenum, Georgius  Wittecop, Andreas  Göldelius, Christianus  Ritterus, Leonhardus  Zeidlerus, Andreas  Zeidlerus, Johannes  Reich, Christophorus: Dona Gamica Festivitati Coniugali, Viri Clarissimi Dn. Johannis Georgii Mulleri, Norici, I. U. D. Cum Lectissima pudicissimaq[ue] Virgine Anna, Viri Clarissimi, Excellentissimi, Experientissimiq[ue] Dn. Antonii Vari, Medicinae Doctoris et Professoris publ. filia  Oblata a Fautoribus Et Amicis ; o ut optato ita auspicato Ienae 30. Maii Anno M.DC.XIV. Jena  Berlin 1614", "dateClean": "1614", "lat": "50.9281717", "alternative": "Oblata a Fautoribus Et Amicis ; o ut optato ita auspicato Ienae 30. Maii Anno M.DC.XIV", "lng": "11.5879359", "subject": "Historische Drucke"}