{"ppn": "PPN835345483", "dateClean": "1759", "title": "Trauer-Rede bey dem Sarge des weyland ... Herrn Johann Junckers der Artzney-Gelahrtheit Doctoris ... da Derselbe Seinen im Herrn geführten himmlischen Wandel auf Erden den 25. October des 1759. Jahres im achtzigsten Jahre seines ruhmwürdigsten Alters seelig beschlossen und darauf dessen Gebeine in das Junckersche Erbbegräbniß den 29. eiusdem beygesetzt wurden vor einer vornehmen Versamlung gehalten", "creator": "Schultz, Stephan  Meier, Georgius Fridericus  Bernigeroth, ...  Rüdiger, ...  Francke, Gotthilf August  Knapp, Johann Georg  Lange, Johann Joachim  Freylinghausen, Gottlieb Anastasius  Lange, Samuel Gotthold  Regius, Joannes  Ursinus, J. W.  Schiffel, Friedrich Gottlieb  Niemeyer, Johann Conrad Philipp  Schütze, Johann Christoph  Fabricius, Sebastian Andreas  Crusius, Carl  Schulenburg, Johann Jacob  Grotian, Johann Heinrich  Juncker, Christiane Eleonore  Gartenberg, Philippine Louise  Juncker, Friedrich Christian  Gartenberg, Peter Nicolaus  Juncker, Johanne Charlotte Wilhelmine  Gartenberg, Charlotte Phillipine  Juncker, Johann Eberhard  Wolfahrt, Johann August  Juncker, Johann Matthäus  Juncker, Johann", "spatialClusterName": "Halae", "spatialClean": "Halle", "spatialRaw": "Halle", "mediatype": "Monograph", "subject": "Historische Drucke", "source": "Schultz, Stephan  Meier, Georgius Fridericus  Bernigeroth, ...  Rüdiger, ...  Francke, Gotthilf August  Knapp, Johann Georg  Lange, Johann Joachim  Freylinghausen, Gottlieb Anastasius  Lange, Samuel Gotthold  Regius, Joannes  Ursinus, J. W.  Schiffel, Friedrich Gottlieb  Niemeyer, Johann Conrad Philipp  Schütze, Johann Christoph  Fabricius, Sebastian Andreas  Crusius, Carl  Schulenburg, Johann Jacob  Grotian, Johann Heinrich  Juncker, Christiane Eleonore  Gartenberg, Philippine Louise  Juncker, Friedrich Christian  Gartenberg, Peter Nicolaus  Juncker, Johanne Charlotte Wilhelmine  Gartenberg, Charlotte Phillipine  Juncker, Johann Eberhard  Wolfahrt, Johann August  Juncker, Johann Matthäus  Juncker, Johann: Trauer-Rede bey dem Sarge des weyland ... Herrn Johann Junckers der Artzney-Gelahrtheit Doctoris ... da Derselbe Seinen im Herrn geführten himmlischen Wandel auf Erden den 25. October des 1759. Jahres im achtzigsten Jahre seines ruhmwürdigsten Alters seelig beschlossen und darauf dessen Gebeine in das Junckersche Erbbegräbniß den 29. eiusdem beygesetzt wurden vor einer vornehmen Versamlung gehalten. Halle  Berlin 1759", "publisher": "Hilliger", "alternative": "nan", "lat": "49.6286366", "lng": "20.3044808", "textCluster": "9", "creatorCluster": "6"}