{"ppn": "PPN824006313", "dateClean": "1779", "title": "Dissertatio Logica De Methodo Analytica", "creator": "Schwab, Johannes Christophorus  Steuben, Carolus  Raven, Ernestus Wernerus  Landsee, Thaddaeus  Hügel, Christianus Fridericus  Wieland, Henricus  Lempp, Albertus Fridericus  Seubert, Carolus Ludovicus  Gaupp, Fridericus Gustavus  Kerz, Carolus Fridericus  Haas, Eberhardus Fridericus  Volz, Danielis Fridericus  Banger, Carolus Albertus  Struve, Gustavus Carolus  Nast, Carolus Christianus  Grüneisen, Carolus Christianus  Braun, Sebastianus Fridericus  Waechter, Eberhardus Carolus  Gegel, Georgius Jacobus  Pfaff, Carolus Fridericus", "spatialClusterName": "Stuttgart", "spatialClean": "Stuttgardiae", "spatialRaw": "[Stuttgardiae]", "mediatype": "Monograph", "subject": "Historische Drucke", "source": "Schwab, Johannes Christophorus  Steuben, Carolus  Raven, Ernestus Wernerus  Landsee, Thaddaeus  Hügel, Christianus Fridericus  Wieland, Henricus  Lempp, Albertus Fridericus  Seubert, Carolus Ludovicus  Gaupp, Fridericus Gustavus  Kerz, Carolus Fridericus  Haas, Eberhardus Fridericus  Volz, Danielis Fridericus  Banger, Carolus Albertus  Struve, Gustavus Carolus  Nast, Carolus Christianus  Grüneisen, Carolus Christianus  Braun, Sebastianus Fridericus  Waechter, Eberhardus Carolus  Gegel, Georgius Jacobus  Pfaff, Carolus Fridericus: Dissertatio Logica De Methodo Analytica  Quam Fundatore Et Protectore Academiæ Militaris Munificentissimo ... Carolo, Duce Wirtembergiæ Et Tecciæ Regnante &c. : Præside Johanne Christophoro Schwab, Professore Philosophiæ P. O. Stuttgardiæ, Die [] MDCCLXXIX. Publice Defendet Academiæ Militaris Ordo Septimus. [Stuttgardiae]  Berlin 1779", "publisher": "Cotta", "alternative": "Quam Fundatore Et Protectore Academiæ Militaris Munificentissimo ... Carolo, Duce Wirtembergiæ Et Tecciæ Regnante &c. : Præside Johanne Christophoro Schwab, Professore Philosophiæ P. O. Stuttgardiæ, Die [] MDCCLXXIX. Publice Defendet Academiæ Militaris Ordo Septimus", "lat": "48.7784485", "lng": "9.1800132", "textCluster": "9", "creatorCluster": "2939"}