{"ppn": "PPN837879760", "dateClean": "1622", "title": "Applausus Melicus", "creator": "Forstenheuserus, Johannes Georgius  Frölichin, Aemilia Hedtwig  Schoelhammer, Henricus  Sibenbürger, Abraham  Hupffer, Johann  Styrtzell, Joh. Georg.  Zuber, Matthaeus  Christmann, Wolfgang Jacob  Rinder, Melchior  Fendius, Michael  Hiller, Johan. Wolffgang  Nuding, Georgius  Oppenrieder, Ephraim  Stan, Theodosius  Frölich, Georg  Herpfer, Johannes Christophorus  Feurlein, Johannes  Remus, Georg", "spatialClusterName": "Nürnberg", "spatialClean": "Nürnberg", "spatialRaw": "Nürnberg", "mediatype": "Monograph", "subject": "Historische Drucke", "source": "Forstenheuserus, Johannes Georgius  Frölichin, Aemilia Hedtwig  Schoelhammer, Henricus  Sibenbürger, Abraham  Hupffer, Johann  Styrtzell, Joh. Georg.  Zuber, Matthaeus  Christmann, Wolfgang Jacob  Rinder, Melchior  Fendius, Michael  Hiller, Johan. Wolffgang  Nuding, Georgius  Oppenrieder, Ephraim  Stan, Theodosius  Frölich, Georg  Herpfer, Johannes Christophorus  Feurlein, Johannes  Remus, Georg: Applausus Melicus  Honori & festivitati nuptiali Nobilis & Clarissimi Viri Dn. Johannis-Georgii Forstenheuseri Istro-Neuburgatis I.U. Doctoris ... Andreae Forstenheuseri ... Filii, Sponsi, Et ... Aemiliae Hedtwigis Frölichin/ Neuburgensis, ... Georgii Ludovici Frölichii ... relictae Filiae, Sponsae ; Adornatus ab adfinibus & amicis Anno 1622. 12. Augusti cum Weissenburgi ad Noricum solemni ritu celebraretur. Nürnberg  Berlin 1622", "publisher": "Halbmaier, Simon", "alternative": "Honori & festivitati nuptiali Nobilis & Clarissimi Viri Dn. Johannis-Georgii Forstenheuseri Istro-Neuburgatis I.U. Doctoris ... Andreae Forstenheuseri ... Filii, Sponsi, Et ... Aemiliae Hedtwigis Frölichin/ Neuburgensis, ... Georgii Ludovici Frölichii ... relictae Filiae, Sponsae ; Adornatus ab adfinibus & amicis Anno 1622. 12. Augusti cum Weissenburgi ad Noricum solemni ritu celebraretur", "lat": "49.4538723", "lng": "11.0772978", "textCluster": "9", "creatorCluster": "6"}