{"spatialClusterName": "Dresden", "creator": "Quelmaltzius, David  Benewitz, Otto  Ficklerus, Johannes-Georgius  Traeiner, Georg  Scharschmiedt, Peter  Listnerus, Bartholomaeus  Treuer, Gotthilf  Weber, Christoff  Lindner, Elias  Emericus, Thomas  Kern, Johannes Casparus  Pfeiler, Philip  Naucke, Daniel  Lehmannus, Johannes  Gerdesius, Heinricus  Wirth, Michael Martinus  Koch, Paulus  Raegenbergius, Joh.  Weber, Adamus  Wenceslaus, Georgius  Doebeln, Johannes Otto  Rosa, Gottfridus  Sperling, Johannes Heinrich  Schoenbergk, Casparus Heinricus  Schoenlebe, Fridericus  Ottlandt, Zacharias  Francke, Israel  Wagnerus, Samuel  Schirmer, Michael  Schneider, Jonas  Dehn, Johannes Caspar  Tamitius, Johannes  Hoffmannus, Abrahamus  Schleiffentagius, Gotthardus  Lindner, Michael  Bauman., Georgius  Spieß, Georgius  Helbig, Thomas  Voigt, Samuel  Tecler, Samuel", "spatialRaw": "Dresden", "title": "Apophoreta Apollinea Viro Clarissimo aeque Doctissimo Domino M. Davidi Quelmaltzio, Freiberg. Hermund. ac Phrontisterii patrii Clavum summo cum applausu & fructu sedenti, Nec non Davidia Sua benevolentissimo Jehovae indultu optimis avibus redeuntia pro more pie recepto festive celebranti III. Calendas Ianuarias Anni ab orbe redemti MDCIL", "publisher": "Bergen, Melchior  Bergen, Christian", "mediatype": "Monograph", "spatialClean": "Dresden", "source": "Quelmaltzius, David  Benewitz, Otto  Ficklerus, Johannes-Georgius  Traeiner, Georg  Scharschmiedt, Peter  Listnerus, Bartholomaeus  Treuer, Gotthilf  Weber, Christoff  Lindner, Elias  Emericus, Thomas  Kern, Johannes Casparus  Pfeiler, Philip  Naucke, Daniel  Lehmannus, Johannes  Gerdesius, Heinricus  Wirth, Michael Martinus  Koch, Paulus  Raegenbergius, Joh.  Weber, Adamus  Wenceslaus, Georgius  Doebeln, Johannes Otto  Rosa, Gottfridus  Sperling, Johannes Heinrich  Schoenbergk, Casparus Heinricus  Schoenlebe, Fridericus  Ottlandt, Zacharias  Francke, Israel  Wagnerus, Samuel  Schirmer, Michael  Schneider, Jonas  Dehn, Johannes Caspar  Tamitius, Johannes  Hoffmannus, Abrahamus  Schleiffentagius, Gotthardus  Lindner, Michael  Bauman., Georgius  Spieß, Georgius  Helbig, Thomas  Voigt, Samuel  Tecler, Samuel: Apophoreta Apollinea Viro Clarissimo aeque Doctissimo Domino M. Davidi Quelmaltzio, Freiberg. Hermund. ac Phrontisterii patrii Clavum summo cum applausu & fructu sedenti, Nec non Davidia Sua benevolentissimo Jehovae indultu optimis avibus redeuntia pro more pie recepto festive celebranti III. Calendas Ianuarias Anni ab orbe redemti MDCIL  Felicioris ominis ergo Cum plurima Salutis ac clamatione devotiq[ue] obsequii pollicitatione tramissa a Collegis amicioribus & Discipulis Superiorum Classium paratioribus. Dresden  Berlin 1649", "dateClean": "1649", "lat": "51.0493286", "alternative": "Felicioris ominis ergo Cum plurima Salutis ac clamatione devotiq[ue] obsequii pollicitatione tramissa a Collegis amicioribus & Discipulis Superiorum Classium paratioribus", "lng": "13.7381437", "subject": "Historische Drucke"}