{"ppn": "PPN83208803X", "dateClean": "1648", "title": "Acclamationes votivae et Congratulationes ad Conjugandos Novellos Sponsum ... M. Nicolaum Guntherum, Cygneum, Pastorem jamnunc Pretzschensium vigilantism. et Sponsam ... Annam-Mariam, Filiam ... Theologi, Dn. M. Petri Kirchbachs/ Cygneae Dioeceseos, et Urbis Superintendentis ac Pastoris fidelissimi et laudatissimi. XVII. Calend. Decembrium, Anni decurrentis M.DC.XLVIII.", "creator": "Günther, Nicolaus  Kirchbach, Anna Maria  Reichardus, Daniel  Weller, Jacobus  Stepnerus, Bartholom.  Reiher, David  Pöbler, Daniel  Macasius, Johan Georg  Zechendorf, Johannes  Schreyer, C.  Ferber, Andreas  Kirchhoff, Johannes  Sextus, Joachim  Schmidt, Tobias  Cothenius, Ehrenfridus  Dieker, Heinricus  Stepnerus, Stephanus  Cramerus, Theodorus  Jäger, Christophorus  Beerensprung, Daniel  Deccerus, Johannes  Daum, Christian  Thümlingius, Zacharias  Hammer, Gottfrid  Frentzelius, Johannes  Frentzel, Johann  Wust, Friedrich  Gunther, Christianus  Rebentrost, Samuel  Abbas, Matthaeus  Thiel, Caspar  Rhebach, Erhard  Winckelmann, Georgius  Reinelius, Georgis Adamus  Böhm, Andreas  Jessnerus, Johannes  Bock, Johann Wilhelm  Vollstaed, Christianus  Vollstaed, David  Vollstaed, Gottfried", "spatialClusterName": "Zwickau", "spatialClean": "Zwickau", "spatialRaw": "Zwickau", "mediatype": "Monograph", "subject": "Historische Drucke", "source": "Günther, Nicolaus  Kirchbach, Anna Maria  Reichardus, Daniel  Weller, Jacobus  Stepnerus, Bartholom.  Reiher, David  Pöbler, Daniel  Macasius, Johan Georg  Zechendorf, Johannes  Schreyer, C.  Ferber, Andreas  Kirchhoff, Johannes  Sextus, Joachim  Schmidt, Tobias  Cothenius, Ehrenfridus  Dieker, Heinricus  Stepnerus, Stephanus  Cramerus, Theodorus  Jäger, Christophorus  Beerensprung, Daniel  Deccerus, Johannes  Daum, Christian  Thümlingius, Zacharias  Hammer, Gottfrid  Frentzelius, Johannes  Frentzel, Johann  Wust, Friedrich  Gunther, Christianus  Rebentrost, Samuel  Abbas, Matthaeus  Thiel, Caspar  Rhebach, Erhard  Winckelmann, Georgius  Reinelius, Georgis Adamus  Böhm, Andreas  Jessnerus, Johannes  Bock, Johann Wilhelm  Vollstaed, Christianus  Vollstaed, David  Vollstaed, Gottfried: Acclamationes votivae et Congratulationes ad Conjugandos Novellos Sponsum ... M. Nicolaum Guntherum, Cygneum, Pastorem jamnunc Pretzschensium vigilantism. et Sponsam ... Annam-Mariam, Filiam ... Theologi, Dn. M. Petri Kirchbachs/ Cygneae Dioeceseos, et Urbis Superintendentis ac Pastoris fidelissimi et laudatissimi. XVII. Calend. Decembrium, Anni decurrentis M.DC.XLVIII.  factae a Dn. Patronis, Promotoribus loco Parentum Honorandis, Affinibus atq[ue] Amicis. Zwickau  Berlin 1648", "publisher": "Göpner, Melchior", "alternative": "factae a Dn. Patronis, Promotoribus loco Parentum Honorandis, Affinibus atq[ue] Amicis", "lat": "50.7185043", "lng": "12.4939267", "textCluster": "9", "creatorCluster": "6"}