{"spatialClusterName": "Tübingen", "creator": "Stieberus, Ulricus Henricus  Wagner, Tobias  Raith, Balthasar  Wurmserus, Johannes  Gravius, Johannes  Osiander, Joh. Adam  Hafenreffer, Samuel  Brotbeck, Joh. Conradus  Bardili, Burckhardus  Caldenbach, Christophorus  Hesenthaler, Magnus  Pregitzer, Johan. Ulrich  Graft, Johannes  Esenwein, Matthaeus  Ucken, Christoph  Demon, Johan Jacob  Aurnhammer, Johan-Georgius  Harpprechtus, Johan-Christoph  Ziegenmeyer, Georg Heinrich  Erlenkamp, G.  Faber, Fridericus  Demmelerus, Josephus  Lauterbach, Wolfgangus-Adamus", "spatialRaw": "[Tübingen]", "title": "Corollam Themidos Doctoralem, In inclyta ad Nicrum Meridionali 13. April. M.DC.LIX. Rectore Academiae Magnifico ... Josepho Demmelero, SS. Theol. Doct. ac Prof. ... Ecclesiae item Pastore, Ore & manu administra ... Wolfgang-Adami Lauterbach, ICti ... Principis Wirtemb. Consiliarii, Facultatis ... h. t. Decani ... Ulrici Henrici Stieberi ... Votivis his Acclamationibus ... condecorabant ... Academiae Proceres atque Cives", "publisher": "Johann Alexander Cellius Erben", "mediatype": "Monograph", "spatialClean": "Tübingen", "source": "Stieberus, Ulricus Henricus  Wagner, Tobias  Raith, Balthasar  Wurmserus, Johannes  Gravius, Johannes  Osiander, Joh. Adam  Hafenreffer, Samuel  Brotbeck, Joh. Conradus  Bardili, Burckhardus  Caldenbach, Christophorus  Hesenthaler, Magnus  Pregitzer, Johan. Ulrich  Graft, Johannes  Esenwein, Matthaeus  Ucken, Christoph  Demon, Johan Jacob  Aurnhammer, Johan-Georgius  Harpprechtus, Johan-Christoph  Ziegenmeyer, Georg Heinrich  Erlenkamp, G.  Faber, Fridericus  Demmelerus, Josephus  Lauterbach, Wolfgangus-Adamus: Corollam Themidos Doctoralem, In inclyta ad Nicrum Meridionali 13. April. M.DC.LIX. Rectore Academiae Magnifico ... Josepho Demmelero, SS. Theol. Doct. ac Prof. ... Ecclesiae item Pastore, Ore & manu administra ... Wolfgang-Adami Lauterbach, ICti ... Principis Wirtemb. Consiliarii, Facultatis ... h. t. Decani ... Ulrici Henrici Stieberi ... Votivis his Acclamationibus ... condecorabant ... Academiae Proceres atque Cives. [Tübingen]  Berlin 1659", "dateClean": "1659", "lat": "48.5236164", "alternative": "nan", "lng": "9.0535531", "subject": "Historische Drucke"}