{"ppn": "PPN834940833", "dateClean": "1721", "title": "Über den tödtlichen Eintritt ... Jungfer Regina, Des Wohl-Edlen, Großachtbaren und Hochgelehrten Herrn Martin Hankens, Weyl. des Gymnasii bey St. Elisabet berühmten Rectoris und der Breßlauischen Evangelischen Schulen Hochverdienten Inspectoris, Hinterlassenen einigen Jfr. Tochter; Welche nach einer langwierigen, jedoch in grosser Gedult und Gelassenheit ausgestandenen Geschwulst und Engbrüstigkeit, Verwichenen 12 Martii Anno 1721. Nachmittags umb 4 Uhr Ihren Christlichen Lebens- und Tugend-Wandel mit 52 Jahren, 38 Wochen und 6 Tagen seelig beschlossen", "creator": "Stieff, Christian  Hanke, Regina  Hanken, Martin", "spatialClusterName": "Breslau", "spatialClean": "Breßlau", "spatialRaw": "Breßlau", "mediatype": "Monograph", "subject": "Historische Drucke", "source": "Stieff, Christian  Hanke, Regina  Hanken, Martin: Über den tödtlichen Eintritt ... Jungfer Regina, Des Wohl-Edlen, Großachtbaren und Hochgelehrten Herrn Martin Hankens, Weyl. des Gymnasii bey St. Elisabet berühmten Rectoris und der Breßlauischen Evangelischen Schulen Hochverdienten Inspectoris, Hinterlassenen einigen Jfr. Tochter; Welche nach einer langwierigen, jedoch in grosser Gedult und Gelassenheit ausgestandenen Geschwulst und Engbrüstigkeit, Verwichenen 12 Martii Anno 1721. Nachmittags umb 4 Uhr Ihren Christlichen Lebens- und Tugend-Wandel mit 52 Jahren, 38 Wochen und 6 Tagen seelig beschlossen  Und den 23 Martii bey der Haupt-Kirchen zu St. Elisabet Volck-reich bestattet worden: Wolte Deroselbten einigem Herren Bruder und Vornehmen Anverwandten in nachfolgenden Zeilen Sein aufrichtiges Mitleiden bezeugen. Breßlau  Berlin 1721", "publisher": "Baumann", "alternative": "Und den 23 Martii bey der Haupt-Kirchen zu St. Elisabet Volck-reich bestattet worden: Wolte Deroselbten einigem Herren Bruder und Vornehmen Anverwandten in nachfolgenden Zeilen Sein aufrichtiges Mitleiden bezeugen", "lat": "51.1089776", "lng": "17.0326689", "textCluster": "9", "creatorCluster": "1847"}