{"spatialClusterName": "Tübingen", "creator": "Maier, Johann Georg  Maier, Rosina  Osiander, Lucas  Finck, Caspar  Pregitzer, Johann Ulrich  Nicolai, Melchior  Cellius, Johann Erhard  Harpprecht, Johann  Lansius, Thomas  Bansovius, Samuel  Winter, Antonius  Mundig von Rodach, Georg  Beringer, Michael  Colb, Jodocus  Harpprecht, Christoph  Pleier, Cornelius  Schäffer, Zacharias  Cellarius, Conrad  Weiganmeir, Johann Baptist  Schickard, Wilhelm  Rauscher, Johann-Martin  Flayder, Friedrich Hermann  Sadtler, Wolfgang Jacob  Gryphius, Johann Georg  Wildersin, Bernhard  Harpprecht, Johann  Cellius, Johann Erhard", "spatialRaw": "Tübingen", "title": "Sertum Geminum; Quorum Alterum Doctorale, XXVI. Febr. in Lyceo Publice plexum: Alterum Coniugale, XXVII. Febr. In Ecclesia Solenniter Nexum est Viro Iuveni ... Johanni Georgio Maiero, Philosophiae Magistro ... Petri Maieri a Schopflach ... Filio ... Domum deducenti ... Virginem Rosinam ... Johannis Harpprechti, Iurisconsulti Et Antecessoris In ... Acad. Tubing. ... Filiam ...", "publisher": "Cellius, Johann Alexander", "mediatype": "Monograph", "spatialClean": "Tübingen", "source": "Maier, Johann Georg  Maier, Rosina  Osiander, Lucas  Finck, Caspar  Pregitzer, Johann Ulrich  Nicolai, Melchior  Cellius, Johann Erhard  Harpprecht, Johann  Lansius, Thomas  Bansovius, Samuel  Winter, Antonius  Mundig von Rodach, Georg  Beringer, Michael  Colb, Jodocus  Harpprecht, Christoph  Pleier, Cornelius  Schäffer, Zacharias  Cellarius, Conrad  Weiganmeir, Johann Baptist  Schickard, Wilhelm  Rauscher, Johann-Martin  Flayder, Friedrich Hermann  Sadtler, Wolfgang Jacob  Gryphius, Johann Georg  Wildersin, Bernhard  Harpprecht, Johann  Cellius, Johann Erhard: Sertum Geminum; Quorum Alterum Doctorale, XXVI. Febr. in Lyceo Publice plexum: Alterum Coniugale, XXVII. Febr. In Ecclesia Solenniter Nexum est Viro Iuveni ... Johanni Georgio Maiero, Philosophiae Magistro ... Petri Maieri a Schopflach ... Filio ... Domum deducenti ... Virginem Rosinam ... Johannis Harpprechti, Iurisconsulti Et Antecessoris In ... Acad. Tubing. ... Filiam .... Tübingen  Berlin 1621", "dateClean": "1621", "lat": "48.5236164", "alternative": "nan", "lng": "9.0535531", "subject": "Historische Drucke"}