{"spatialClusterName": "Ratisbonae", "creator": "Wonna, Georg  Pfaffreuter, Georg Ludwig  Ursin, Georg Heinrich  Meyer, Johann  Thill, Johann Gottlieb  Ernstus, W. P.  Barth, J. A.  Koch, Johann Georg  Serpilius, Georg  Stroelinus, Joh. Antonius  Morath, M. El.  Schilling, Joh. Andreas  Aeschinger, Joh. Sigism.  Metzger, Johann Joachim  Streubel, Ch.  Görritz Adrians, Johann Adam  Rochser, Joh. Gottfried  Wons, Joh. Erhardus  Pfaffreuterius, J. G.  Nieremberger, Gottlieb Ludwig  Nieremberger, Georg Nicolaus  Nieremberger, Johann Christoph  Nieremberger, Nikolaus  Nieremberger, Maria Sibylla", "spatialRaw": "Ratisponae", "title": "Omina Secundissima, Quibus Secundas Utrinque Nuptias Viri ... Dni. Nicolai Nierembergeri, Ecclesiæ Hic Orthodoxæ Ministri Fidelissimi, in[que] Gymnasio Ss. Theologiæ, Nec Non Ebraicæ Linguæ Institut. Professoris Publici Dignissimi, Cum Matrona ... Maria Sibylla, Viri ... Dni. M. Johann Christophori Landgravii, Gymnasii Olim Conrectoris Meritissimi, Relicta Vidua, Ipsis Nonis April. Celebratas Gratulabundi Prosequebantur Lætitiæ Publicæ Inde Exortæ Participes. A. O. R. MDCCI.", "publisher": "Hofmannus", "mediatype": "Monograph", "spatialClean": "Ratisponae", "source": "Wonna, Georg  Pfaffreuter, Georg Ludwig  Ursin, Georg Heinrich  Meyer, Johann  Thill, Johann Gottlieb  Ernstus, W. P.  Barth, J. A.  Koch, Johann Georg  Serpilius, Georg  Stroelinus, Joh. Antonius  Morath, M. El.  Schilling, Joh. Andreas  Aeschinger, Joh. Sigism.  Metzger, Johann Joachim  Streubel, Ch.  Görritz Adrians, Johann Adam  Rochser, Joh. Gottfried  Wons, Joh. Erhardus  Pfaffreuterius, J. G.  Nieremberger, Gottlieb Ludwig  Nieremberger, Georg Nicolaus  Nieremberger, Johann Christoph  Nieremberger, Nikolaus  Nieremberger, Maria Sibylla: Omina Secundissima, Quibus Secundas Utrinque Nuptias Viri ... Dni. Nicolai Nierembergeri, Ecclesiæ Hic Orthodoxæ Ministri Fidelissimi, in[que] Gymnasio Ss. Theologiæ, Nec Non Ebraicæ Linguæ Institut. Professoris Publici Dignissimi, Cum Matrona ... Maria Sibylla, Viri ... Dni. M. Johann Christophori Landgravii, Gymnasii Olim Conrectoris Meritissimi, Relicta Vidua, Ipsis Nonis April. Celebratas Gratulabundi Prosequebantur Lætitiæ Publicæ Inde Exortæ Participes. A. O. R. MDCCI.. Ratisponae  Berlin 1701", "dateClean": "1701", "lat": "49.0195333", "alternative": "nan", "lng": "12.0974869", "subject": "Historische Drucke"}