{"ppn": "PPN835303659", "dateClean": "1636", "title": "Favor Musarum, Quo Tiaram Doctoralem Dn. Gothofredo Fibigio Vratislaviensi Silesio, in Legum Nutrice Salana d. 22. Septembris imponendam prosequuntur Patroni, Mecaenates, Promotores, Favitores & Amici", "creator": "Fibigius, Gothofredus  Schwendendörffer, Georgius Tobias  Höpffnerus, Heinricus  Finckelthaus, Sigismundus  Preibisius, Christophorus  Berlichius, Matthias  Mosbach, Samuel  Böhem, Johannes  Hoepnerus, Paulus  Bawer, Andreas  Mayer, Godofredus  Stotel, Melchior Bruno  Thomingius, Johann Nicolaus  Reccleben, Hieronymus  Müller, Philippus  Schneider, Zacharias  Rivinus, An.  Pollio, Lucas  Bierling, Hartmann  Teller, Abraham  Philippus, Johannes  Mylius, Johannes  Wagener, Christolfus-Laurentius  Compast, Johannes  Buchholtz, Joachimus  Major, Johan-Tobias  Denhart, Hieronymus Christophorus  Gebhard, Theodorus  Unruh, Jacob  Lange, Christophorus  Glock, Antonius", "spatialClusterName": "Leipzig", "spatialClean": "Leipzig", "spatialRaw": "Leipzig", "mediatype": "Monograph", "subject": "Historische Drucke", "source": "Fibigius, Gothofredus  Schwendendörffer, Georgius Tobias  Höpffnerus, Heinricus  Finckelthaus, Sigismundus  Preibisius, Christophorus  Berlichius, Matthias  Mosbach, Samuel  Böhem, Johannes  Hoepnerus, Paulus  Bawer, Andreas  Mayer, Godofredus  Stotel, Melchior Bruno  Thomingius, Johann Nicolaus  Reccleben, Hieronymus  Müller, Philippus  Schneider, Zacharias  Rivinus, An.  Pollio, Lucas  Bierling, Hartmann  Teller, Abraham  Philippus, Johannes  Mylius, Johannes  Wagener, Christolfus-Laurentius  Compast, Johannes  Buchholtz, Joachimus  Major, Johan-Tobias  Denhart, Hieronymus Christophorus  Gebhard, Theodorus  Unruh, Jacob  Lange, Christophorus  Glock, Antonius: Favor Musarum, Quo Tiaram Doctoralem Dn. Gothofredo Fibigio Vratislaviensi Silesio, in Legum Nutrice Salana d. 22. Septembris imponendam prosequuntur Patroni, Mecaenates, Promotores, Favitores & Amici. Leipzig  Berlin 1636", "publisher": "Mintzel, Johann Albrecht", "alternative": "nan", "lat": "51.3391827", "lng": "12.3810549", "textCluster": "9", "creatorCluster": "5680"}