{"spatialClusterName": "Zwickau", "creator": "Beerensprung, Daniel  Meise, Maria Elisabeth  Balduinus, Balthasar  Reiher, David  Bose, Johann Carolus  Bose, Carolus  Mavius, Andreas  Macasius, Johann Georg  Sextus, Joachim  Schmidt, Tobias  Cramerus, Theodorus  Mittlacher, Johannes  Deccerus, Johannes  Daum, Christian  Thümlingius, Zacharias  Creul, Matthias  Rebentrost, Samuel  Winckelmann, Georg  Balduinus, Fridericus Philippus  Balduinus, Christian Adolphus  Vollstaedt, Christian  Schmidt, Bernhardus  Vollstädt, David  Vollstädt, Gottfried  Celius, Christoph Heinrich  Daum, Christianus  Thümling, Zacharias  Olßner, Christian  Albrecht, Wolfgang Barthol.", "spatialRaw": "Zwickau", "title": "Ursus ad Cantum Pari Saliens Tempore hoc Verno, quo Solennitatem Connubialem ... celebravit ... M. Daniel Beerensprung/ Cycnea-Misnicus, Pastor in Lauterbach vigilantissimus, cum ... Maria Elisabetha ... Philippi Meisens/ Inclytae Cycneorum  Reipublicae quondam Senatoris praecipui, relicta unica Filia  in medium productus, Ad Muldam Schwanfeldensem a Fautoribus, Affinibus, Amicis, et Discipulis, Die XVII. Aprilis. Anno Christi 1648", "publisher": "Göpner, Melchior", "mediatype": "Monograph", "spatialClean": "Zwickau", "source": "Beerensprung, Daniel  Meise, Maria Elisabeth  Balduinus, Balthasar  Reiher, David  Bose, Johann Carolus  Bose, Carolus  Mavius, Andreas  Macasius, Johann Georg  Sextus, Joachim  Schmidt, Tobias  Cramerus, Theodorus  Mittlacher, Johannes  Deccerus, Johannes  Daum, Christian  Thümlingius, Zacharias  Creul, Matthias  Rebentrost, Samuel  Winckelmann, Georg  Balduinus, Fridericus Philippus  Balduinus, Christian Adolphus  Vollstaedt, Christian  Schmidt, Bernhardus  Vollstädt, David  Vollstädt, Gottfried  Celius, Christoph Heinrich  Daum, Christianus  Thümling, Zacharias  Olßner, Christian  Albrecht, Wolfgang Barthol.: Ursus ad Cantum Pari Saliens Tempore hoc Verno, quo Solennitatem Connubialem ... celebravit ... M. Daniel Beerensprung/ Cycnea-Misnicus, Pastor in Lauterbach vigilantissimus, cum ... Maria Elisabetha ... Philippi Meisens/ Inclytae Cycneorum  Reipublicae quondam Senatoris praecipui, relicta unica Filia  in medium productus, Ad Muldam Schwanfeldensem a Fautoribus, Affinibus, Amicis, et Discipulis, Die XVII. Aprilis. Anno Christi 1648. Zwickau  Berlin 1648", "dateClean": "1648", "lat": "50.7185043", "alternative": "nan", "lng": "12.4939267", "subject": "Historische Drucke"}