{"ppn": "PPN835036847", "dateClean": "1624", "title": "Flores Palladii Honoris Fragrantissimi, Quos In amoeno Charitum Pindo ex viridissimo Laboris Horto Schawenburgiacus pridem decerpsit Apollo, & Supremo universae Naturae Monarcha ... Rectore Academiae Rintelensis Magnifico ... Johanne Gisenio, SS. Th. D. Et Prof. ... & Th. Facult. ... Decanus ... M. Christophorus Wernerus, Graecae Linguae Et Poeseos Professor, Porrigit Dn. Alberto Lilienkamp Mindensi, Scholae Patriae Conrectori vigilantißimo, & dulci favoris ac amoris Nectare delinit Benevola Professorum, Collegarum, Favitorum & Amicorum manus", "creator": "Lilienkamp, Albertus  Gisenius, Johannes  Stegman, Josua  Wernerus, Christopherus  König, Reinhardus  Henechius, Henricus  Peitman, Anthonius  Ludovici, Henningus  Pechlin, Petrus  Bokelmannus, Christianus  Schefferus, Martinus  Hessus, Sebastianus  Calmeierus, Barwardus  Arcularius, Johannes  Sternebergius, Johannes  Gisenius, Johannes  Wernerus, Christophorus", "spatialClusterName": "Rinteln", "spatialClean": "Rinteln", "spatialRaw": "Rinteln", "mediatype": "Monograph", "subject": "Historische Drucke", "source": "Lilienkamp, Albertus  Gisenius, Johannes  Stegman, Josua  Wernerus, Christopherus  König, Reinhardus  Henechius, Henricus  Peitman, Anthonius  Ludovici, Henningus  Pechlin, Petrus  Bokelmannus, Christianus  Schefferus, Martinus  Hessus, Sebastianus  Calmeierus, Barwardus  Arcularius, Johannes  Sternebergius, Johannes  Gisenius, Johannes  Wernerus, Christophorus: Flores Palladii Honoris Fragrantissimi, Quos In amoeno Charitum Pindo ex viridissimo Laboris Horto Schawenburgiacus pridem decerpsit Apollo, & Supremo universae Naturae Monarcha ... Rectore Academiae Rintelensis Magnifico ... Johanne Gisenio, SS. Th. D. Et Prof. ... & Th. Facult. ... Decanus ... M. Christophorus Wernerus, Graecae Linguae Et Poeseos Professor, Porrigit Dn. Alberto Lilienkamp Mindensi, Scholae Patriae Conrectori vigilantißimo, & dulci favoris ac amoris Nectare delinit Benevola Professorum, Collegarum, Favitorum & Amicorum manus  15. Iulii Anni .... Rinteln  Berlin 1624", "publisher": "Lucius, Peter", "alternative": "15. Iulii Anni ...", "lat": "52.1911407", "lng": "9.0779936", "textCluster": "9", "creatorCluster": "6"}