{"spatialClusterName": "Halle", "creator": "Francke, Johann George  Hoffmann, Friedrich", "spatialRaw": "Halle", "title": "Die selige Frucht, welche gläubige Christen, in Ansehung ihres leiblichen Todes, aus der Vereinigung mit Christo und Gemeinschaft mit demselben haben, wurde, in der, dem weiland Wolgebornen, Hochgelahrten und Hocherfahrnen Herrn, Herrn D. Friedrich Hoffmann, Sr. Königl. Majestät in Preussen Hochbetrauten Geheimen Rath und Leib-Medico, Comiti Palatino Caesareo, der alhiesigen Hochlöblichen Friedrichs-Universität Hochverdienten Seniori und Professori Medicinae Primario, der Römischen Käyserlichen Carolinischen, Käyserlichen Russischen, Königlichen Groß-Britannischen und Königlichen Preussischen Societäten der Wissenschaften Hochansehnliches Mitgliede, Erb- Lehn- und Gerichts-Herrn in Schwertz, dem 25. November, dieses 1742sten Jahres, als am XXVII. Sonntage nach Trinitatis, Nachmittags, in der Kirche zu U. L. Frauen, gehaltenen Gedächtniß-Predigt, bey volckreicher Versamlung, aus dem CXVIII. Psalm v. 17. ...", "publisher": "Grunert", "mediatype": "Other", "spatialClean": "Halle", "source": "Francke, Johann George  Hoffmann, Friedrich: Die selige Frucht, welche gläubige Christen, in Ansehung ihres leiblichen Todes, aus der Vereinigung mit Christo und Gemeinschaft mit demselben haben, wurde, in der, dem weiland Wolgebornen, Hochgelahrten und Hocherfahrnen Herrn, Herrn D. Friedrich Hoffmann, Sr. Königl. Majestät in Preussen Hochbetrauten Geheimen Rath und Leib-Medico, Comiti Palatino Caesareo, der alhiesigen Hochlöblichen Friedrichs-Universität Hochverdienten Seniori und Professori Medicinae Primario, der Römischen Käyserlichen Carolinischen, Käyserlichen Russischen, Königlichen Groß-Britannischen und Königlichen Preussischen Societäten der Wissenschaften Hochansehnliches Mitgliede, Erb- Lehn- und Gerichts-Herrn in Schwertz, dem 25. November, dieses 1742sten Jahres, als am XXVII. Sonntage nach Trinitatis, Nachmittags, in der Kirche zu U. L. Frauen, gehaltenen Gedächtniß-Predigt, bey volckreicher Versamlung, aus dem CXVIII. Psalm v. 17. .... Halle 1743", "dateClean": "1743", "lat": "50.7360524", "alternative": "nan", "lng": "4.2374349", "subject": "Historische Drucke"}