{"spatialClusterName": "Leipzig", "creator": "Hoepner, Johann  Höpfner, Heinrich  Gabler, H. Jac.  Weber, Jeremias  Martini, Jacobus  Wirth, Polycarpus  Eicholtz, Daniel  Kunadus, Andreas  Hülsemannus, Joh.  Dilherrus, Johann Michael  Weberus, Jeremias  Lauterbach, Erhartus  Müller, Philippus  Lange, Christianus  Calertus, Michael  Philipp, Johann  Bulaeus, Christophorus  Agricola, Jo.  Finckelthaus, Sigismund  König, Johannes Fridericus  Dorscheus, Joh. Georgius  Schilter, Johannes  Cundisius, Gothofredus  Röberus, Paulus  Michael, Johannes  Zeidler, Johannes  Hoe ab Hoenegg, Matthias  Heintz, Johannes  Schwendendörffer, Georgius Tobias  Weber, Ananias  Thomingius, Johann-Nicolaus  Volckmar, Heinricus  Caprzov, Johann Benedict  Preibisius, Christophorus  Geier, Martinus  Müller, Johannes  Weller, Jacobus", "spatialRaw": "Leipzig  Leipzig", "title": "Christliche Leichenpredigt Uber das Sprüchlein des hohen Liedes Salomonis am 3. Cap. Ich fand den/ den meine Seele liebete/ etc. Bey Christlicher Leichbestattung Des ... Herrn Heinrici Höpfneri, SS. Theol. Doct. P.P. Primarii ...", "publisher": "Götze  Schürer  Köler", "mediatype": "Monograph", "spatialClean": "Leipzig", "source": "Hoepner, Johann  Höpfner, Heinrich  Gabler, H. Jac.  Weber, Jeremias  Martini, Jacobus  Wirth, Polycarpus  Eicholtz, Daniel  Kunadus, Andreas  Hülsemannus, Joh.  Dilherrus, Johann Michael  Weberus, Jeremias  Lauterbach, Erhartus  Müller, Philippus  Lange, Christianus  Calertus, Michael  Philipp, Johann  Bulaeus, Christophorus  Agricola, Jo.  Finckelthaus, Sigismund  König, Johannes Fridericus  Dorscheus, Joh. Georgius  Schilter, Johannes  Cundisius, Gothofredus  Röberus, Paulus  Michael, Johannes  Zeidler, Johannes  Hoe ab Hoenegg, Matthias  Heintz, Johannes  Schwendendörffer, Georgius Tobias  Weber, Ananias  Thomingius, Johann-Nicolaus  Volckmar, Heinricus  Caprzov, Johann Benedict  Preibisius, Christophorus  Geier, Martinus  Müller, Johannes  Weller, Jacobus: Christliche Leichenpredigt Uber das Sprüchlein des hohen Liedes Salomonis am 3. Cap. Ich fand den/ den meine Seele liebete/ etc. Bey Christlicher Leichbestattung Des ... Herrn Heinrici Höpfneri, SS. Theol. Doct. P.P. Primarii ...  Welcher Anno 1642. den 10. Junii ... verschieden/ und den 13. eiusdem ... in der Pauliner Kirche begraben worden. Leipzig  Leipzig  Berlin 1642", "dateClean": "1642", "lat": "51.3391827", "alternative": "Welcher Anno 1642. den 10. Junii ... verschieden/ und den 13. eiusdem ... in der Pauliner Kirche begraben worden", "lng": "12.3810549", "subject": "Historische Drucke"}