{"ppn": "PPN820474568", "dateClean": "1740", "title": "Als Nach dem am 31. Mai 1740. geschehenen höchstschmertzlichen Hintritt Des weiland Allerdurchlauchtigsten und Großmächtigsten Königs in Preussen und Chur-Fürstens zu Brandenburg, Herrn Friedrich Wilhelms Unseres nunmehro Hochseligen Landes-Vaters [et]c. Ihro Königlichen Majestät Preiswürdigster Cron- und Chur-Erbe, Herr Friederich II. als unser itziger Allergnädigster Landes-Herr Die Erb-Huldigung Durch Dero Hoch-verordneten Hrn. Commissarium Nemlich den Herrn Vice-Verweser, und Land-Rath des Hertzogthums Crossen, Herrn von Winnings Hoch-Wohlgb. Gnaden zu Cotbus d. 10. Aug. ... einnehmen lassen: so solte die Schule zu Cotbus den darauf folgenden Tag ein Andencken dieser Solennitæt ... stifften, und solches mit zwo Reden berwerckstelligen ... Von M. Levin Kagel, Rect.", "creator": "Kagel, Levin  Winning, Samuel Friedrich", "spatialClusterName": "Cottbus", "spatialClean": "Cotbus", "spatialRaw": "Cotbus", "mediatype": "Monograph", "subject": "Historische Drucke", "source": "Kagel, Levin  Winning, Samuel Friedrich: Als Nach dem am 31. Mai 1740. geschehenen höchstschmertzlichen Hintritt Des weiland Allerdurchlauchtigsten und Großmächtigsten Königs in Preussen und Chur-Fürstens zu Brandenburg, Herrn Friedrich Wilhelms Unseres nunmehro Hochseligen Landes-Vaters [et]c. Ihro Königlichen Majestät Preiswürdigster Cron- und Chur-Erbe, Herr Friederich II. als unser itziger Allergnädigster Landes-Herr Die Erb-Huldigung Durch Dero Hoch-verordneten Hrn. Commissarium Nemlich den Herrn Vice-Verweser, und Land-Rath des Hertzogthums Crossen, Herrn von Winnings Hoch-Wohlgb. Gnaden zu Cotbus d. 10. Aug. ... einnehmen lassen: so solte die Schule zu Cotbus den darauf folgenden Tag ein Andencken dieser Solennitæt ... stifften, und solches mit zwo Reden berwerckstelligen ... Von M. Levin Kagel, Rect.. Cotbus  Berlin 1740", "publisher": "Kühn", "alternative": "nan", "lat": "51.7567447", "lng": "14.3357307", "textCluster": "9", "creatorCluster": "6"}