{"spatialClusterName": "Barth", "creator": "Pfaffreuter, Johann Leonhard  Küffner, Sophie Marie  Volckmann, Adam  Walther, Johannes  Rentzschel, Georg Christoph  Bruno, Jakob Pankratius  Kufner, Salomon  Rosa, Johannes  Gebhard, Paul  Beyer, Johann  Cahlenus, Friedrich  Saher, JohannConrad  Stumpf, Johann Matthäus  Schäffer, Peter  Dorsch, M. H.  Albinus, Heinrich  Hösel, Johann  Mannkittel, Clorian Friedlieb  Köhler, Georg Wolfgang  Saher, Jos. Tobias  Liebmuht, Gaudianus Freudenander  Krannöst, Andreas  Birken, Sigmund  Faber, Sigmund  Pfaffreuter, Johann Salomon  Pfaffreuter, Hieronymus  Langsam, Optatius", "spatialRaw": "Bayreuth", "title": "Ehren-Kranz welcher zu Des Ehrenvesten/ Grosachtbarn ... H. Johann Leonhard Pfaffreuters/ Fürstl. Brandenb. Hof- und Stadt Apothekers zu Bayreuth/ mit Der ... F. Sophien Marien Des ... H. M. Georgii Küffners Wolverdienten Archi-Diaconi zum Hof/ Eheleiblichen Tochter/ Hochzeitlichem Ehren-Fest So zu gedachtem Bayreuth angestellet den 31. Julii/ Anno 1660/ gewunden und verehret worden von Wolgönnern und Freunden", "publisher": "Gebhardt", "mediatype": "Monograph", "spatialClean": "Bayreuth", "source": "Pfaffreuter, Johann Leonhard  Küffner, Sophie Marie  Volckmann, Adam  Walther, Johannes  Rentzschel, Georg Christoph  Bruno, Jakob Pankratius  Kufner, Salomon  Rosa, Johannes  Gebhard, Paul  Beyer, Johann  Cahlenus, Friedrich  Saher, JohannConrad  Stumpf, Johann Matthäus  Schäffer, Peter  Dorsch, M. H.  Albinus, Heinrich  Hösel, Johann  Mannkittel, Clorian Friedlieb  Köhler, Georg Wolfgang  Saher, Jos. Tobias  Liebmuht, Gaudianus Freudenander  Krannöst, Andreas  Birken, Sigmund  Faber, Sigmund  Pfaffreuter, Johann Salomon  Pfaffreuter, Hieronymus  Langsam, Optatius: Ehren-Kranz welcher zu Des Ehrenvesten/ Grosachtbarn ... H. Johann Leonhard Pfaffreuters/ Fürstl. Brandenb. Hof- und Stadt Apothekers zu Bayreuth/ mit Der ... F. Sophien Marien Des ... H. M. Georgii Küffners Wolverdienten Archi-Diaconi zum Hof/ Eheleiblichen Tochter/ Hochzeitlichem Ehren-Fest So zu gedachtem Bayreuth angestellet den 31. Julii/ Anno 1660/ gewunden und verehret worden von Wolgönnern und Freunden. Bayreuth  Berlin 1660", "dateClean": "1660", "lat": "54.3690547", "alternative": "nan", "lng": "12.7258585", "subject": "Historische Drucke"}