{"spatialClusterName": "Jena", "creator": "Rüd, Christoph Adam  Moser, Michael  Chelyo, Johann.  Breithäupt, Heinrich Philipp  Heberl, Christophorus Sigismundus  Bart, Tobias  Scherer, Johann Georg  Hanffman, Otto  Neidhart, Johann-Henricus  Stender, Joh. Nicolaus  Scherer, Jacob Volckmar  Gainker, Joann  Buchorst, Georg-Albertus  Sagittarius, Joh. Christfried  Heberlein, Johann-Paulus  Zeisoldus, Johannes  Münderlinus, Johannes Christophorus  Dohnellus, J. M.  Moebius, Gottfried  Slevogt, Paul  Stahl, Daniel", "spatialRaw": "Jena", "title": "Carmina Euphēma quibus Divina Adminiculante Gratia Rectore Magnifico Viro ... Dn. Gothofredo Moebio, Med. D. & P.P. ... Designato Rectore, Viro ... Dn. M. Paulo Slevogto, Ebraeae & Graecae Lingg. Professore Publico ... Decano ... Viro ... Dn. M. Daniele Stahlio, Logices & Metaphysices Professore Publico ... Supremos in Philosophia honores Iuveni ... Dn. Christophoro Adamo Rüdio Ratisbonensi, In illustri ad Salam Academia die 30. Ian. Anno ... MDCIL. Suetis solennitatibus collatos excipiebant Dnn. Praeceptores, Promotores, Fautores & Sympatriotae", "publisher": "Freyschmidt, Kaspar", "mediatype": "Monograph", "spatialClean": "Jena", "source": "Rüd, Christoph Adam  Moser, Michael  Chelyo, Johann.  Breithäupt, Heinrich Philipp  Heberl, Christophorus Sigismundus  Bart, Tobias  Scherer, Johann Georg  Hanffman, Otto  Neidhart, Johann-Henricus  Stender, Joh. Nicolaus  Scherer, Jacob Volckmar  Gainker, Joann  Buchorst, Georg-Albertus  Sagittarius, Joh. Christfried  Heberlein, Johann-Paulus  Zeisoldus, Johannes  Münderlinus, Johannes Christophorus  Dohnellus, J. M.  Moebius, Gottfried  Slevogt, Paul  Stahl, Daniel: Carmina Euphēma quibus Divina Adminiculante Gratia Rectore Magnifico Viro ... Dn. Gothofredo Moebio, Med. D. & P.P. ... Designato Rectore, Viro ... Dn. M. Paulo Slevogto, Ebraeae & Graecae Lingg. Professore Publico ... Decano ... Viro ... Dn. M. Daniele Stahlio, Logices & Metaphysices Professore Publico ... Supremos in Philosophia honores Iuveni ... Dn. Christophoro Adamo Rüdio Ratisbonensi, In illustri ad Salam Academia die 30. Ian. Anno ... MDCIL. Suetis solennitatibus collatos excipiebant Dnn. Praeceptores, Promotores, Fautores & Sympatriotae. Jena  Berlin 1649", "dateClean": "1649", "lat": "50.9281717", "alternative": "nan", "lng": "11.5879359", "subject": "Historische Drucke"}