{"ppn": "PPN834739429", "dateClean": "1694", "title": "Epicedia In Obitum maxime quidem beatum, At Superstitibus Marito, Liberis, Parentibus, Fratribus, Sororibus, Affinibus, Amicis & Bonis omnibus perpetuo luctuosum, Foeminae Universis Sexus sui Virtutibus Condecoratae Susannae Elisabethae Schillingiae, Viri Reverenda Dignitate Artiumq[ue] Optimarum Doctrina Clarissimi, Domini M. Johannis Wilhelmi Gerresheimii, Ecclesiastae apud Francofurtanos in Marchia ad Nicolaitanam Aedem fidelissimi, Uxoris per XIII. Annos dilectissimae, nunc desideratissimae, Die Exequiarum Solennium XXVIII. Maii, Feria II. S. Pentecostes Anno Christi MDCXCIV. Expectata nec non exhibita a Lugentis Vidui Benevolis Fautoribus", "creator": "Gerresheim, Susanna Elisabeth  Lith, Tido Henricus  Becmanus, J. C.  Schultz, Petrus  Vehr, Irenaeus  Strimesius, Samuel  Amandernende von Runckell, A. W.  Grüneberg, Christianus  Wesenfeld, Arnoldus  Sonnemann, Ant. Daniel  Korbmacher, G.  Polisius, Gothofredus Samuel  Thiele, Joh. Petrus  Wegner, Gottfried  Andreae, Abrahamus  Kraßke, Tobias  Ludecus, David Siegfried  Seyffart, Christianus  Gerresheim, Johann Wilhelm", "spatialClusterName": "Frankfurt", "spatialClean": "Francofurti", "spatialRaw": "Francofurti ad Viadrum", "mediatype": "Monograph", "subject": "Historische Drucke", "source": "Gerresheim, Susanna Elisabeth  Lith, Tido Henricus  Becmanus, J. C.  Schultz, Petrus  Vehr, Irenaeus  Strimesius, Samuel  Amandernende von Runckell, A. W.  Grüneberg, Christianus  Wesenfeld, Arnoldus  Sonnemann, Ant. Daniel  Korbmacher, G.  Polisius, Gothofredus Samuel  Thiele, Joh. Petrus  Wegner, Gottfried  Andreae, Abrahamus  Kraßke, Tobias  Ludecus, David Siegfried  Seyffart, Christianus  Gerresheim, Johann Wilhelm: Epicedia In Obitum maxime quidem beatum, At Superstitibus Marito, Liberis, Parentibus, Fratribus, Sororibus, Affinibus, Amicis & Bonis omnibus perpetuo luctuosum, Foeminae Universis Sexus sui Virtutibus Condecoratae Susannae Elisabethae Schillingiae, Viri Reverenda Dignitate Artiumq[ue] Optimarum Doctrina Clarissimi, Domini M. Johannis Wilhelmi Gerresheimii, Ecclesiastae apud Francofurtanos in Marchia ad Nicolaitanam Aedem fidelissimi, Uxoris per XIII. Annos dilectissimae, nunc desideratissimae, Die Exequiarum Solennium XXVIII. Maii, Feria II. S. Pentecostes Anno Christi MDCXCIV. Expectata nec non exhibita a Lugentis Vidui Benevolis Fautoribus. Francofurti ad Viadrum  Berlin 1694", "publisher": "Coepselius", "alternative": "nan", "lat": "50.110653", "lng": "8.682093", "textCluster": "9", "creatorCluster": "6"}