{"ppn": "PPN831984880", "dateClean": "1622", "title": "Gamēlia In Taedas Nuptiales Pietate, doctrina, virtute, &c. ... M. Johannis Georgii Wibelii, Diaconi Ettlingensium in Marchionatu Badensi dignissimi fidelissimi", "creator": "Wibelius, Johannes Georgius  Albertus, Barbara  Reihing, Jacobus  Rülich, Bartholom.  Goebelius, Johannes Conradus  Schön, David  Albrecht, Bernhard  Weccerlin, Ludovic.  Steudlinus, David  Stalpius, Johann Conrad  Reinhart, Johann-Philipp  Wegelin, Johann  Ehinger, Christoph  Seiz, Elias  Christmann, Wolfgang Jakob  Cnauss, Johann Jacob  Ehinger, Elias  Welschius, Johannes Christophorus  Heupoldus, Bernhardus  Oertlinus, Christophorus  Falco, Johannes  Mylius, Matthaeus  Ris, Johannes Henricus  Albertus, Georgius  Sallerus, Matthaeus  Portenbach, Jeremias  Wegelin, Matthias  Hofman, Johannes  Stalpius, Cunrad  Stalpius, Benedictus  Stalpius, Eusebius  Friderich, Johannes Georgius  Genslerus, Georgius  Wegelinus, Georgius", "spatialClusterName": "Augsburg", "spatialClean": "Augsburg", "spatialRaw": "Augsburg", "mediatype": "Monograph", "subject": "Historische Drucke", "source": "Wibelius, Johannes Georgius  Albertus, Barbara  Reihing, Jacobus  Rülich, Bartholom.  Goebelius, Johannes Conradus  Schön, David  Albrecht, Bernhard  Weccerlin, Ludovic.  Steudlinus, David  Stalpius, Johann Conrad  Reinhart, Johann-Philipp  Wegelin, Johann  Ehinger, Christoph  Seiz, Elias  Christmann, Wolfgang Jakob  Cnauss, Johann Jacob  Ehinger, Elias  Welschius, Johannes Christophorus  Heupoldus, Bernhardus  Oertlinus, Christophorus  Falco, Johannes  Mylius, Matthaeus  Ris, Johannes Henricus  Albertus, Georgius  Sallerus, Matthaeus  Portenbach, Jeremias  Wegelin, Matthias  Hofman, Johannes  Stalpius, Cunrad  Stalpius, Benedictus  Stalpius, Eusebius  Friderich, Johannes Georgius  Genslerus, Georgius  Wegelinus, Georgius: Gamēlia In Taedas Nuptiales Pietate, doctrina, virtute, &c. ... M. Johannis Georgii Wibelii, Diaconi Ettlingensium in Marchionatu Badensi dignissimi fidelissimi  Ducentis ... Barbaram, Filiam ... M. Bernhardi Alberti ; Accensas 6. Aprilis ... M.DC.XXII.. Augsburg  Berlin 1622", "publisher": "Schönig, Johann-Ulrich", "alternative": "Ducentis ... Barbaram, Filiam ... M. Bernhardi Alberti ; Accensas 6. Aprilis ... M.DC.XXII.", "lat": "48.3668041", "lng": "10.8986971", "textCluster": "9", "creatorCluster": "6"}