{"ppn": "PPN812611594", "dateClean": "1743", "title": "Die lebendige Hofnung einer zur seligen Ewigkeit wohlgeschmükten Braut des Lammes auf die Offenbarung der zukünftigen Herrlichkeit An dem Exempel der weiland Durchlauchtigsten Fürstin und Frau, Frauen Christianen Friederiken, Vermählter Herzogin zu Sachsen, Jülich, Cleve und Berg, auch Engern und Westphalen [et]c. Als Höchst-Dieselben den 15. May 1743. allhier in Salfeld in Ihrem Heilande sanft und selig verschieden, und darauf den 24. dieses Monats der erblassete Leichnam bey angestelltem solennen Hochansehnlichen Leich-Begängnis in das Fürstliche Begräbnis in hiesiger Stadt- und Pfarr-Kirche zu St. Johannis gebracht wurde, in der auf hohen Befehl gehaltenen Leichen- und Gedächtnis-Predigt aus dem von Hochfürstl. Durchl. selbst in Ihrem Leben erwehlten Leichen-Text Psalm XVII, 5. vorgestellet Und nebst denen letzten Stunden der Hochseligen Herzogin wie auch der bey dem Fürstlichen Leich-Begängnis beobachteten Ordnung zum zweytenmal dem Druk übergeben", "creator": "Lindner, Benjamin  Tyroff, Martin", "spatialClusterName": "Salfeldae", "spatialClean": "Salfeld", "spatialRaw": "Salfeld", "mediatype": "Monograph", "subject": "Historische Drucke", "source": "Lindner, Benjamin  Tyroff, Martin: Die lebendige Hofnung einer zur seligen Ewigkeit wohlgeschmükten Braut des Lammes auf die Offenbarung der zukünftigen Herrlichkeit An dem Exempel der weiland Durchlauchtigsten Fürstin und Frau, Frauen Christianen Friederiken, Vermählter Herzogin zu Sachsen, Jülich, Cleve und Berg, auch Engern und Westphalen [et]c. Als Höchst-Dieselben den 15. May 1743. allhier in Salfeld in Ihrem Heilande sanft und selig verschieden, und darauf den 24. dieses Monats der erblassete Leichnam bey angestelltem solennen Hochansehnlichen Leich-Begängnis in das Fürstliche Begräbnis in hiesiger Stadt- und Pfarr-Kirche zu St. Johannis gebracht wurde, in der auf hohen Befehl gehaltenen Leichen- und Gedächtnis-Predigt aus dem von Hochfürstl. Durchl. selbst in Ihrem Leben erwehlten Leichen-Text Psalm XVII, 5. vorgestellet Und nebst denen letzten Stunden der Hochseligen Herzogin wie auch der bey dem Fürstlichen Leich-Begängnis beobachteten Ordnung zum zweytenmal dem Druk übergeben. Salfeld  Berlin 1743", "publisher": "Wiedemann", "alternative": "nan", "lat": "nan", "lng": "nan", "textCluster": "2496", "creatorCluster": "6"}