{"ppn": "PPN812774515", "dateClean": "1657", "title": "Naeniae Super obitum luctuosissimum Nobilissimi atq[ue] Praecellentissimi Viri-Iuvenis Dn. Johannis Sigismundi Crines Von Wäitzendorff uff Trebgast I.U. Candidati & Doctorandi, Dicasteriorum Brandenburgensium Aulici & Feudalis Advocati Ordinarii, &c. Senis venerabilis ... Dn. Nicolai Crines Von Wäitzendorff uff Trebgast/ etc. ICTI ... Filii natu maioris ... Qui anno aetatis suae XXX. Byruthi 28. Martii in Christo placide denatus, & 3. Aprilis ibidem honorifice tumulatus est decantatae & typis excusae", "creator": "Crineß, Johann Sigismund  Schöpff, Simon  Schwalb, Andreas  Sveserus, Joan-Fridericus  Althofer, Christoph.  Haßfurter, Laurentius  Canne, Aug. Mauritius a  Fuchs, Johann-Georgius  Küffner, Georgius  Erhardi, Wolffgangus  Roth, Johannes  Ottonis, Petrus  Wolffhard, Christoph Philipp  Saher, Casparus Conradus  Löw, Ulrich  Feuerlein, Christoph Melchior  Kraußeneck, Christophorus  Jordan, Christophorus  Schednerus, Georgius  Rinder, Joh. Leonhard  Erdreich, Venceslaus  Schöpff, Johannes Leonhardus  Kufnerus, Joh.  Stumpfius, Joh. Matth.  Walther, Johannes  Wurffbain, Johann Hieronymus", "spatialClusterName": "Curiae", "spatialClean": "Curiae", "spatialRaw": "Curiae Nariscorum", "mediatype": "Monograph", "subject": "Historische Drucke", "source": "Crineß, Johann Sigismund  Schöpff, Simon  Schwalb, Andreas  Sveserus, Joan-Fridericus  Althofer, Christoph.  Haßfurter, Laurentius  Canne, Aug. Mauritius a  Fuchs, Johann-Georgius  Küffner, Georgius  Erhardi, Wolffgangus  Roth, Johannes  Ottonis, Petrus  Wolffhard, Christoph Philipp  Saher, Casparus Conradus  Löw, Ulrich  Feuerlein, Christoph Melchior  Kraußeneck, Christophorus  Jordan, Christophorus  Schednerus, Georgius  Rinder, Joh. Leonhard  Erdreich, Venceslaus  Schöpff, Johannes Leonhardus  Kufnerus, Joh.  Stumpfius, Joh. Matth.  Walther, Johannes  Wurffbain, Johann Hieronymus: Naeniae Super obitum luctuosissimum Nobilissimi atq[ue] Praecellentissimi Viri-Iuvenis Dn. Johannis Sigismundi Crines Von Wäitzendorff uff Trebgast I.U. Candidati & Doctorandi, Dicasteriorum Brandenburgensium Aulici & Feudalis Advocati Ordinarii, &c. Senis venerabilis ... Dn. Nicolai Crines Von Wäitzendorff uff Trebgast/ etc. ICTI ... Filii natu maioris ... Qui anno aetatis suae XXX. Byruthi 28. Martii in Christo placide denatus, & 3. Aprilis ibidem honorifice tumulatus est decantatae & typis excusae. Curiae Nariscorum  Berlin 1657", "publisher": "Haeredum Typis Mintzelianis", "alternative": "nan", "lat": "40.4251393", "lng": "-8.4628915", "textCluster": "9", "creatorCluster": "6"}