{"ppn": "PPN809265346", "dateClean": "1727", "title": "Das unvergeßliche Andencken, Der Weyland Hoch- und Wohlgebohrnen Frauen/ Fr. Marien Helenen, verwittibten Freyin von Beeß, geb. Freyin von Posadovsky und Postelwitz/, &c. &c. Nachdem Selbte durch unvermeidlichen Rath-Schluß des Allerhöchsten, nach einer langwierigen schmertzlichen Niederlage Am verwichenen 5. October dieses 1727. Jahres, des Morgens um 6. Uhr, In dem 58. Jahre Ihres rühmlichst erlangten Alters, zu ungemeinem Leidwesen Allerseits Hoher Angehörigen, dieses Zeitliche mit dem Ewigen verwechselt, und darauf den 14. besagten Monaths Bey Volck-reicher Versammlung In dem Gottes-Hause zu Löben, Briegischen Fürstenthums, der Erden anvertrauet worden; Wolte in nachgesetzten wenigen Zeilen mit gebührendem Respect verehren", "creator": "Lichnovsky, Maximilian Ladislav  Beeß, Maria Helena", "spatialClusterName": "Breslau", "spatialClean": "Breßlau", "spatialRaw": "Breßlau  Breßlau", "mediatype": "Monograph", "subject": "Historische Drucke", "source": "Lichnovsky, Maximilian Ladislav  Beeß, Maria Helena: Das unvergeßliche Andencken, Der Weyland Hoch- und Wohlgebohrnen Frauen/ Fr. Marien Helenen, verwittibten Freyin von Beeß, geb. Freyin von Posadovsky und Postelwitz/, &c. &c. Nachdem Selbte durch unvermeidlichen Rath-Schluß des Allerhöchsten, nach einer langwierigen schmertzlichen Niederlage Am verwichenen 5. October dieses 1727. Jahres, des Morgens um 6. Uhr, In dem 58. Jahre Ihres rühmlichst erlangten Alters, zu ungemeinem Leidwesen Allerseits Hoher Angehörigen, dieses Zeitliche mit dem Ewigen verwechselt, und darauf den 14. besagten Monaths Bey Volck-reicher Versammlung In dem Gottes-Hause zu Löben, Briegischen Fürstenthums, der Erden anvertrauet worden; Wolte in nachgesetzten wenigen Zeilen mit gebührendem Respect verehren. Breßlau  Breßlau  Berlin 1727", "publisher": "Baumannische Erben  Straubel", "alternative": "nan", "lat": "51.1089776", "lng": "17.0326689", "textCluster": "9", "creatorCluster": "7140"}