{"ppn": "PPN803535236", "dateClean": "1730", "title": "Der Freudige Sieg des Glaubens in Noth und Tod, Wurde Als die ... Frau Christophora Eva Lucretia von Kalckstein, gebohrne Brandtin von Lindow, Des ... Herrn Christoph Wilhelm von Kalckstein ... Innigst geliebteste Frau Gemahlin, Nach ausgestandener schmertzhafften Glieder-Kranckheit, Den 25 Januar. 1729", "creator": "Gedicke, Lampert  Kalckstein, Christoph Wilhelm  Kalckstein, Friedrich Wilhelm  Kalckstein, Ludwig Carl  Kalckstein, Sophia Wilhelmina  Kalckstein, Louisa Charlotta  Kalckstein, Christophora Eva Lucretia", "spatialClusterName": "Berlin", "spatialClean": "Berlin", "spatialRaw": "Berlin", "mediatype": "Monograph", "subject": "Historische Drucke", "source": "Gedicke, Lampert  Kalckstein, Christoph Wilhelm  Kalckstein, Friedrich Wilhelm  Kalckstein, Ludwig Carl  Kalckstein, Sophia Wilhelmina  Kalckstein, Louisa Charlotta  Kalckstein, Christophora Eva Lucretia: Der Freudige Sieg des Glaubens in Noth und Tod, Wurde Als die ... Frau Christophora Eva Lucretia von Kalckstein, gebohrne Brandtin von Lindow, Des ... Herrn Christoph Wilhelm von Kalckstein ... Innigst geliebteste Frau Gemahlin, Nach ausgestandener schmertzhafften Glieder-Kranckheit, Den 25 Januar. 1729  ... dieses Zeitliche mit dem Ewigen verwechselte, Und Ihr entseelter Leichnam den 31. ejusd. in hiesiger Marien-Kirche beygesetzet wurde, Aus den Worten des Propheten Habacuc, c. 4. v. 18. 19. In der Berlinischen Garnison-Kirche Domin. V. Epiph. 1729. in einer Christlichen Gedächtnis-Predigt vorgestellet .... Berlin  Berlin 1730", "publisher": "Möller", "alternative": "... dieses Zeitliche mit dem Ewigen verwechselte, Und Ihr entseelter Leichnam den 31. ejusd. in hiesiger Marien-Kirche beygesetzet wurde, Aus den Worten des Propheten Habacuc, c. 4. v. 18. 19. In der Berlinischen Garnison-Kirche Domin. V. Epiph. 1729. in einer Christlichen Gedächtnis-Predigt vorgestellet ...", "lat": "52.5170365", "lng": "13.3888599", "textCluster": "9", "creatorCluster": "5911"}