{"spatialClusterName": "Halle", "creator": "Francke, Johann George  Hoffmann, Friedrich", "spatialRaw": "Halle", "title": "Ein Christlicher Medicus als ein Ehrwürdiger Medicus, ward, da der weiland Wolgeborne, Hochgelahrte und Hocherfahrne Herr, Herr D. Friedrich Hoffmann, Sr. Königl. Majestät in Preussen Hochbetrauter Geheimer Rath und Leib-Medicus, Comes Palatinus Caesareus, der alhiesigen Hochlöblichen Friedrichs-Universität Hochverdienter Senior und Professor Medicinae Primarius, der Römischen Käyserlichen Carolinischen, Käyserlichen Russischen, Königlichen Groß-Britannischen und Königlichen Preussischen Societäten der Wissenschaften Hochansehnliches Mitglied, Erb- Lehn- und Gerichts-Herr in Schwertz, Im Jahr 1742. dem 12. November, Abends, zwischen sieben und acht Uhr, im 83sten Jahre Seines ruhmwürdigen Alters, im Herrn selig entschlaffen", "publisher": "Grunert", "mediatype": "Monograph", "spatialClean": "Halle", "source": "Francke, Johann George  Hoffmann, Friedrich: Ein Christlicher Medicus als ein Ehrwürdiger Medicus, ward, da der weiland Wolgeborne, Hochgelahrte und Hocherfahrne Herr, Herr D. Friedrich Hoffmann, Sr. Königl. Majestät in Preussen Hochbetrauter Geheimer Rath und Leib-Medicus, Comes Palatinus Caesareus, der alhiesigen Hochlöblichen Friedrichs-Universität Hochverdienter Senior und Professor Medicinae Primarius, der Römischen Käyserlichen Carolinischen, Käyserlichen Russischen, Königlichen Groß-Britannischen und Königlichen Preussischen Societäten der Wissenschaften Hochansehnliches Mitglied, Erb- Lehn- und Gerichts-Herr in Schwertz, Im Jahr 1742. dem 12. November, Abends, zwischen sieben und acht Uhr, im 83sten Jahre Seines ruhmwürdigen Alters, im Herrn selig entschlaffen  und hierauf dem 18. eiusdem Dessen erblaster Leichnam ... in dem Hoffmannischen Erb-Begräbniß beygesetzt wurde. Halle  Berlin 1743", "dateClean": "1743", "lat": "50.7360524", "alternative": "und hierauf dem 18. eiusdem Dessen erblaster Leichnam ... in dem Hoffmannischen Erb-Begräbniß beygesetzt wurde", "lng": "4.2374349", "subject": "Historische Drucke"}