{"spatialClusterName": "Frankfurt/Oder", "creator": "Münden, Christian  Klettenberg, Johann Erasmus Georg  Schlotzhauer, Johann Ludwig  Reinhardt, Andreas  Eberspach, Johann Jacob  Schumacher, Carl Ludwig  Horn, Christian Ludwig  Madt, Johann Justus  Hönig, Johann Daniel  Neubauer, Johannes  Schubarth, Christian  Petri, Johann Zacharias  Hecker, Johann Peter  Escher, Zacharias  Beyer, Johann Heinrich  Knoll, Johann Georg  Spahn, Johann Michael  Baudewein, Johann Reinhardt  Leikam, Georg Dieterich  Häffner, Johann  Knaur, Johann Siegmund  Sabonius, Jacobus", "spatialRaw": "Franckfurt am Mayn", "title": "D. Christian Mündens des Evangelischen Franckfurtischen Ministerii weiland Senioris Danck-Predigt, Welche am Dritten Jubel-Fest wegen Erfindung der Löbl. Buchdrucker-Kunst aus Ps. CII. 14 - 19. zu Franckfurt gehalten worden", "publisher": "Buchdrucker-Societät", "mediatype": "Monograph", "spatialClean": "Franckfurt", "source": "Münden, Christian  Klettenberg, Johann Erasmus Georg  Schlotzhauer, Johann Ludwig  Reinhardt, Andreas  Eberspach, Johann Jacob  Schumacher, Carl Ludwig  Horn, Christian Ludwig  Madt, Johann Justus  Hönig, Johann Daniel  Neubauer, Johannes  Schubarth, Christian  Petri, Johann Zacharias  Hecker, Johann Peter  Escher, Zacharias  Beyer, Johann Heinrich  Knoll, Johann Georg  Spahn, Johann Michael  Baudewein, Johann Reinhardt  Leikam, Georg Dieterich  Häffner, Johann  Knaur, Johann Siegmund  Sabonius, Jacobus: D. Christian Mündens des Evangelischen Franckfurtischen Ministerii weiland Senioris Danck-Predigt, Welche am Dritten Jubel-Fest wegen Erfindung der Löbl. Buchdrucker-Kunst aus Ps. CII. 14 - 19. zu Franckfurt gehalten worden  Nebst einem Historischen Bericht von denen Ersten Erfindern dieser Kunst denen Franckfurtischen Buchdruckern und dem dritten Buchdrucker Jubel-Fest; Nach des sel. Herrn Senioris Tod vollendet und ausgefertiget durch Joh. Erasm. Georg von Klettenberg ; Als ein Anhang ist beygefüget der Jubel-Postulats-Prologus mit denen darauf gedruckten Carminibus. Franckfurt am Mayn  Berlin 1741", "dateClean": "1741", "lat": "52.3412273", "alternative": "Nebst einem Historischen Bericht von denen Ersten Erfindern dieser Kunst denen Franckfurtischen Buchdruckern und dem dritten Buchdrucker Jubel-Fest; Nach des sel. Herrn Senioris Tod vollendet und ausgefertiget durch Joh. Erasm. Georg von Klettenberg ; Als ein Anhang ist beygefüget der Jubel-Postulats-Prologus mit denen darauf gedruckten Carminibus", "lng": "14.549452", "subject": "Historische Drucke"}