{"ppn": "PPN837296056", "dateClean": "1673", "title": "Wolgemeinte Glück-Wünsche/ Auf den höchst-erfreulichen Hochzeit-Tag Des ... Michael Müllers/ Schweinen-Metzgers/ Des ... Matthaei Müllers ... ehlichen Sohns; Und der ... Anna Barbara/ Des ... Johann Ammons ... ehelichen Tochter/ Den 14. Julii 1673", "creator": "Müller, Michael  Ammon, Anna Barbara  Wülfer, Daniel  Kraer, Marcus  Krauß, Sebastian Jacob  Sauer, Johannes  Müller, Georg Christoph  Arnold, C.  Ferber, Friderich  Schrötel, Christian  Marci, Johann Cornelius  Schram, Johann  Otto, Georg  Baldauf, Melchior  Loehner, Hermann  Alberti, Paul Martin  Gräßmann, J.  Lobherr, Johann Christoph  Bödenler, Petrus  Kraer, Georgius Ludovicus  Langhanns, Friderich  Nissel, Johannes Matthaeus  Duscher, Wolffgang  Müller, Matthäus  Ammon, Johann", "spatialClusterName": "Nürnberg", "spatialClean": "Nürnberg", "spatialRaw": "Nürnberg", "mediatype": "Monograph", "subject": "Historische Drucke", "source": "Müller, Michael  Ammon, Anna Barbara  Wülfer, Daniel  Kraer, Marcus  Krauß, Sebastian Jacob  Sauer, Johannes  Müller, Georg Christoph  Arnold, C.  Ferber, Friderich  Schrötel, Christian  Marci, Johann Cornelius  Schram, Johann  Otto, Georg  Baldauf, Melchior  Loehner, Hermann  Alberti, Paul Martin  Gräßmann, J.  Lobherr, Johann Christoph  Bödenler, Petrus  Kraer, Georgius Ludovicus  Langhanns, Friderich  Nissel, Johannes Matthaeus  Duscher, Wolffgang  Müller, Matthäus  Ammon, Johann: Wolgemeinte Glück-Wünsche/ Auf den höchst-erfreulichen Hochzeit-Tag Des ... Michael Müllers/ Schweinen-Metzgers/ Des ... Matthaei Müllers ... ehlichen Sohns; Und der ... Anna Barbara/ Des ... Johann Ammons ... ehelichen Tochter/ Den 14. Julii 1673  aufgesetzt und überreicht/ von Derselben etlichen Gönnern/ Freunden und Bekandten. Nürnberg  Berlin 1673", "publisher": "Endter", "alternative": "aufgesetzt und überreicht/ von Derselben etlichen Gönnern/ Freunden und Bekandten", "lat": "49.4538723", "lng": "11.0772978", "textCluster": "9", "creatorCluster": "6"}