{"ppn": "PPN837297273", "dateClean": "1715", "title": "Das Hochzeitliche Jubel-Fest, Welches Der Tit. Herr Christoph Koch, Berühmter Theologus, R. Ministerii Senior, bey der Kirchen zu S. Jacob in Magdeburg höchstverdienter Pastor, des Geistl. Gerichts Assessor und Scholarcha, mit seiner Hertz-geliebten Ehegenoßin, Tit. Frauen Anna Maria gebohrner Kinderlingen, Nachdem sie beyde ... in einem gesegneten Ehestande 50. Jahr gelebet", "creator": "Rühle, Andreas Matthias  Koch, Cornelius Dieterich  Kinderlingius, Heinricus Julius  Brauns, Hermann Friedrich  Hahn, Maria Sophia  Wieneke, Christine Elisabeth  Brauns, Johanna Dorothea  Hahn, Johann Friedrich Christoph  Hahn, Simon Friedrich  Hahn, Johann Hermann  Helmstorff, Johanna Christina  Bergner, Gottfried  Walther, Samuel  Lucae, J.  Pansa, J. C.  Dasse, U.  Dieckmann, Dav.  Hirsche, Johann Christoph  Gercken, G. F.  Kinderling, Johann Friedrich  Kinderling, Gottfried August  Siegfried, Johannes Fridericus  Albrecht, C. L.  Rudolphi, Heinrich Wilhelm  Koch, Christoph  Koch, Anna Maria", "spatialClusterName": "Leipzig", "spatialClean": "Leipzig", "spatialRaw": "Leipzig  Magdeburg  Magdeburg", "mediatype": "Monograph", "subject": "Historische Drucke", "source": "Rühle, Andreas Matthias  Koch, Cornelius Dieterich  Kinderlingius, Heinricus Julius  Brauns, Hermann Friedrich  Hahn, Maria Sophia  Wieneke, Christine Elisabeth  Brauns, Johanna Dorothea  Hahn, Johann Friedrich Christoph  Hahn, Simon Friedrich  Hahn, Johann Hermann  Helmstorff, Johanna Christina  Bergner, Gottfried  Walther, Samuel  Lucae, J.  Pansa, J. C.  Dasse, U.  Dieckmann, Dav.  Hirsche, Johann Christoph  Gercken, G. F.  Kinderling, Johann Friedrich  Kinderling, Gottfried August  Siegfried, Johannes Fridericus  Albrecht, C. L.  Rudolphi, Heinrich Wilhelm  Koch, Christoph  Koch, Anna Maria: Das Hochzeitliche Jubel-Fest, Welches Der Tit. Herr Christoph Koch, Berühmter Theologus, R. Ministerii Senior, bey der Kirchen zu S. Jacob in Magdeburg höchstverdienter Pastor, des Geistl. Gerichts Assessor und Scholarcha, mit seiner Hertz-geliebten Ehegenoßin, Tit. Frauen Anna Maria gebohrner Kinderlingen, Nachdem sie beyde ... in einem gesegneten Ehestande 50. Jahr gelebet  Mit andermahligen öffentlichen Kirchgange und Christ-Priesterlicher erneuerter Einsegnung jüngsthin den 12. Septembr. dieses 1715ten Jahres feyerlich gehalten ... Und samt der dabey gehaltenen Danck-Predigt und Sermonen, und wie es bey diesem Hochzeitlichen Jubel-Feste ... zugegangen und gehalten worden. Leipzig  Magdeburg  Magdeburg  Berlin 1715", "publisher": "Seidel  Faber", "alternative": "Mit andermahligen öffentlichen Kirchgange und Christ-Priesterlicher erneuerter Einsegnung jüngsthin den 12. Septembr. dieses 1715ten Jahres feyerlich gehalten ... Und samt der dabey gehaltenen Danck-Predigt und Sermonen, und wie es bey diesem Hochzeitlichen Jubel-Feste ... zugegangen und gehalten worden", "lat": "51.3391827", "lng": "12.3810549", "textCluster": "4090", "creatorCluster": "1945"}