{"spatialClusterName": "Leipzig", "creator": "Ernesti, Joh. Heinricus  Cyprianus, Johannes  Dicelius, Hieronymus  Friderici, Valentinus  Scultetus, Friedrich  Götze, Christian  Bürger, Christian Amos  Zschoche, Christian  Becker, Gottlob Ehrenreich  Weissius, Gothofredus  Bläsing, David  Ortlob, Johann Friedrich  Gebauer, Georg  Kopp, Christoph  Weissenborn, Caspar  Avenarius, Abraham", "spatialRaw": "Leipzig", "title": "Metempsychōsis Pythagorica Novis Exemplis", "publisher": "Brand, Justinus", "mediatype": "Monograph", "spatialClean": "Leipzig", "source": "Ernesti, Joh. Heinricus  Cyprianus, Johannes  Dicelius, Hieronymus  Friderici, Valentinus  Scultetus, Friedrich  Götze, Christian  Bürger, Christian Amos  Zschoche, Christian  Becker, Gottlob Ehrenreich  Weissius, Gothofredus  Bläsing, David  Ortlob, Johann Friedrich  Gebauer, Georg  Kopp, Christoph  Weissenborn, Caspar  Avenarius, Abraham: Metempsychōsis Pythagorica Novis Exemplis  In solenni Magistrorum Lipsiensium Promotione Rectore Magnifico .... Dn. Johanne Cypriano, SS. Theol. Licent. Physices Prof. Publ. Colleg. Mai. Princ. Collegiato, & Facult. Philos. Assessore, Procancellario Gravissimo ... Dn. M. Hieronymo Dicelio, Facult. Phil. Assess. & Colleg. Min. Princ. Collegiato, Decano Spectabili ... Dn. M. Valentino Friderici, SS. Theol. Baccal. Facult. Phil. Assess. & Collegii Min. Principum Collegiato, d. 25. Ianuar. Ao. M.DC.LXXXIII. stabilita a M. Joh. Heinrico Ernesti, Facult. Phil. Assess. & Schol. Thom. Con-R.. Leipzig  Berlin 1683", "dateClean": "1683", "lat": "51.3391827", "alternative": "In solenni Magistrorum Lipsiensium Promotione Rectore Magnifico .... Dn. Johanne Cypriano, SS. Theol. Licent. Physices Prof. Publ. Colleg. Mai. Princ. Collegiato, & Facult. Philos. Assessore, Procancellario Gravissimo ... Dn. M. Hieronymo Dicelio, Facult. Phil. Assess. & Colleg. Min. Princ. Collegiato, Decano Spectabili ... Dn. M. Valentino Friderici, SS. Theol. Baccal. Facult. Phil. Assess. & Collegii Min. Principum Collegiato, d. 25. Ianuar. Ao. M.DC.LXXXIII. stabilita a M. Joh. Heinrico Ernesti, Facult. Phil. Assess. & Schol. Thom. Con-R.", "lng": "12.3810549", "subject": "Historische Drucke"}