{"ppn": "PPN841175055", "dateClean": "1648", "title": "Naeniae, In exequiis honoratis Piae & Honestissimae Matronae, Annae, Viri Virtute & Arte praecellentis, Dn. Gimelis Bergen/ Serenissimi Elector. Saxon. Typographi Solertissimi, p. m. relictae viduae, Anni huius 1648. die 23. Novembr. placide defunctae, & 5. Decembr. sepultura rite affectae", "creator": "Bergen, Anna  Steffecius à Colodeg, Stephanus  Bohem, Johann  Bertram, Petrus  Knaudt, Gottfried  Tülsnerus, A.  Lusatus, Erdmanus  Wust, Friedrich  Marxius, Joan.  Rollius, Donatus  Rebentrost, Samuel  Mirus, Christianus  Majovius, C.  Pufendörffer, Esaias  Winckler, Tobias  Horn, Christoff  Manitius, Samuel  Thiele, Caspar  Lucht, C.  Wehrmannus, Georgius  Besser, Adam  Kundmann, Jeremias Constantinus  Gröbitius, Martinus  Kippel, Melchior  Dedekind, Constantin Christian  Lucht, Melchior  Habrecht, Bernhard", "spatialClusterName": "Dresden", "spatialClean": "Dresden", "spatialRaw": "Dresden", "mediatype": "Monograph", "subject": "Historische Drucke", "source": "Bergen, Anna  Steffecius à Colodeg, Stephanus  Bohem, Johann  Bertram, Petrus  Knaudt, Gottfried  Tülsnerus, A.  Lusatus, Erdmanus  Wust, Friedrich  Marxius, Joan.  Rollius, Donatus  Rebentrost, Samuel  Mirus, Christianus  Majovius, C.  Pufendörffer, Esaias  Winckler, Tobias  Horn, Christoff  Manitius, Samuel  Thiele, Caspar  Lucht, C.  Wehrmannus, Georgius  Besser, Adam  Kundmann, Jeremias Constantinus  Gröbitius, Martinus  Kippel, Melchior  Dedekind, Constantin Christian  Lucht, Melchior  Habrecht, Bernhard: Naeniae, In exequiis honoratis Piae & Honestissimae Matronae, Annae, Viri Virtute & Arte praecellentis, Dn. Gimelis Bergen/ Serenissimi Elector. Saxon. Typographi Solertissimi, p. m. relictae viduae, Anni huius 1648. die 23. Novembr. placide defunctae, & 5. Decembr. sepultura rite affectae. Dresden  Berlin 1648", "publisher": "Gimel Bergen Erben  Bergen, Melchior  Bergen, Christian", "alternative": "nan", "lat": "51.0493286", "lng": "13.7381437", "textCluster": "9", "creatorCluster": "6"}