{"ppn": "PPN832378917", "dateClean": "1604", "title": "In Honorem Humanissimi solertissimique, nec non omnis virtutis, pietatis & doctrinae laude praestantissimi Viri Dn. Johannis Hornicaei Lipsici, Philosophiae & opt. artium Magistri ... Carmina Gratulatoria", "creator": "Hornicaeus, Johannes  Sartorius, Balthasar  Rorscheidt, Marcus  Behr, Josephus  Tanckius, Joachimus  Lauterbach, Erhartus  Avianius, Joannes  Albinus, Johan.  Hunichius, Christophorus  Fridericus, Joan.  Försterus, Johannes  Wilisch, Johan.  Creutzen, Wolfgangus  Seidelitz, Albertus  Richter, Joannes  Svevius, Johan.  Bütnerus, Balthasar  Emmenius, Andreas  Scarlach, Samuel  Lobhartzberger, Joannes  Dalem, Georgius  Eignerus, Daniel  Vogkt, Thomas  Noevius, Georgius  Ehrenbergk, Johannes  Theodoricus, Georgius  Iunius, Henricus  Crellius, Sebastianus  Schmettau, Matthias  Rollenhagius, Gabriel Georg  Benisch, Laurentius  Blümelius, Jacobus  Geislerus, Israel", "spatialClusterName": "Leipzig", "spatialClean": "Leipzig", "spatialRaw": "Leipzig", "mediatype": "Monograph", "subject": "Historische Drucke", "source": "Hornicaeus, Johannes  Sartorius, Balthasar  Rorscheidt, Marcus  Behr, Josephus  Tanckius, Joachimus  Lauterbach, Erhartus  Avianius, Joannes  Albinus, Johan.  Hunichius, Christophorus  Fridericus, Joan.  Försterus, Johannes  Wilisch, Johan.  Creutzen, Wolfgangus  Seidelitz, Albertus  Richter, Joannes  Svevius, Johan.  Bütnerus, Balthasar  Emmenius, Andreas  Scarlach, Samuel  Lobhartzberger, Joannes  Dalem, Georgius  Eignerus, Daniel  Vogkt, Thomas  Noevius, Georgius  Ehrenbergk, Johannes  Theodoricus, Georgius  Iunius, Henricus  Crellius, Sebastianus  Schmettau, Matthias  Rollenhagius, Gabriel Georg  Benisch, Laurentius  Blümelius, Jacobus  Geislerus, Israel: In Honorem Humanissimi solertissimique, nec non omnis virtutis, pietatis & doctrinae laude praestantissimi Viri Dn. Johannis Hornicaei Lipsici, Philosophiae & opt. artium Magistri ... Carmina Gratulatoria. Leipzig  Berlin 1604", "publisher": "Lantzenberger, Michael", "alternative": "nan", "lat": "51.3391827", "lng": "12.3810549", "textCluster": "9", "creatorCluster": "6543"}