{"ppn": "PPN807046205", "dateClean": "1754", "title": "Die ergötzenden Tröstungen der bekümmerten Freunde Gottes. Wurden in einer, Ihro Hochgräflichen Excellenz, der weyland Hochgebohrnen Gräfin und Frauen, Frauen Dorotheen Sabinen gebohrnen Gräfin von Schlieben, Weyland Seiner Excellenz, des Hochwürdigen und Hochwohlgebohrnen Herrn, Herrn George Dietlof von Arnim, Königl. Preuß. wirklichen geheimen Etats- Krieges- und dirigirenden Ministers General-Postmeisters, Directors der Churmärkischen Landschaft, des schwarzen Adler- und St. Johanniter-Ordens-Ritters, auch residirenden Compthurs zu Werben, auf Boyzenburg und Zichow [et]c. Schloß- und Burggesessnen nachgelassenen Frau Wittwe, in der Kirche zu Boyzenburg gehaltenen Gedächtnißpredigt vorgestellet", "creator": "Löwe, Carl Ludwig  Arnim, Dorothea Sabina", "spatialClusterName": "Berlin", "spatialClean": "Berlin", "spatialRaw": "Berlin", "mediatype": "Monograph", "subject": "Historische Drucke", "source": "Löwe, Carl Ludwig  Arnim, Dorothea Sabina: Die ergötzenden Tröstungen der bekümmerten Freunde Gottes. Wurden in einer, Ihro Hochgräflichen Excellenz, der weyland Hochgebohrnen Gräfin und Frauen, Frauen Dorotheen Sabinen gebohrnen Gräfin von Schlieben, Weyland Seiner Excellenz, des Hochwürdigen und Hochwohlgebohrnen Herrn, Herrn George Dietlof von Arnim, Königl. Preuß. wirklichen geheimen Etats- Krieges- und dirigirenden Ministers General-Postmeisters, Directors der Churmärkischen Landschaft, des schwarzen Adler- und St. Johanniter-Ordens-Ritters, auch residirenden Compthurs zu Werben, auf Boyzenburg und Zichow [et]c. Schloß- und Burggesessnen nachgelassenen Frau Wittwe, in der Kirche zu Boyzenburg gehaltenen Gedächtnißpredigt vorgestellet. Berlin  Berlin 1754", "publisher": "Henning", "alternative": "nan", "lat": "52.5170365", "lng": "13.3888599", "textCluster": "1612", "creatorCluster": "6"}