{"ppn": "PPN829770003", "dateClean": "1612", "title": "Oratio Panegyrica De Doctoratu Et Coniugio B. Lutheri", "creator": "Försterus, Johannes  Meisnerus, Balthasar  Otto, Sigismundus  Hutterus, Leonhartus  Döring, Michael  Fugerus, Casparus  Siberus, Adamus Theodorus  Salichius, Simon  Bachmanus, Conradus  Scheiblerus, Christoph.  Martini, Jacobus  Hantschmann, Urbanus  Jungius, Joachimus  Sternenbke, Casparus  Taubmannus, Frid.  Mentzerus, Balthasar  Helvicus, Christophorus  Theodoricus, Cunradus  Finckius, Casparus  Crinesius, Christophorus  Schmidt, Erasmus  Seussius, Johannes  Puchnerus, Johannes  Volschovius, Maevius  Nimitz, David  Jenichen, Wolffgangus  Simon, Tobias  Pitschius, Thomas  Bachmanus, Matthaeus  Lucius, Johannes  Wenerus, Valentinus  Laurentius, Paulus  Wanckelius, Johannes  Wunschaldus, Georgius  Baummannus, Esaias  Balduinus, Fridericus", "spatialClusterName": "Wittenberg", "spatialClean": "Witebergae", "spatialRaw": "Witebergae", "mediatype": "Monograph", "subject": "Historische Drucke", "source": "Försterus, Johannes  Meisnerus, Balthasar  Otto, Sigismundus  Hutterus, Leonhartus  Döring, Michael  Fugerus, Casparus  Siberus, Adamus Theodorus  Salichius, Simon  Bachmanus, Conradus  Scheiblerus, Christoph.  Martini, Jacobus  Hantschmann, Urbanus  Jungius, Joachimus  Sternenbke, Casparus  Taubmannus, Frid.  Mentzerus, Balthasar  Helvicus, Christophorus  Theodoricus, Cunradus  Finckius, Casparus  Crinesius, Christophorus  Schmidt, Erasmus  Seussius, Johannes  Puchnerus, Johannes  Volschovius, Maevius  Nimitz, David  Jenichen, Wolffgangus  Simon, Tobias  Pitschius, Thomas  Bachmanus, Matthaeus  Lucius, Johannes  Wenerus, Valentinus  Laurentius, Paulus  Wanckelius, Johannes  Wunschaldus, Georgius  Baummannus, Esaias  Balduinus, Fridericus: Oratio Panegyrica De Doctoratu Et Coniugio B. Lutheri  Opposita Calumniis ac sophisticationibus frivolis Jacobi Gretseri, factionis Anti-Jesuiticae Socio. Witebergae  Berlin 1612", "publisher": "Typis Mylianis", "alternative": "Opposita Calumniis ac sophisticationibus frivolis Jacobi Gretseri, factionis Anti-Jesuiticae Socio", "lat": "51.91552465", "lng": "12.6427281489121", "textCluster": "9", "creatorCluster": "6"}