{"ppn": "PPN80252883X", "dateClean": "1672", "title": "Die güldene und höchstnützliche Sterbe-Kunst", "creator": "Niemann, Sebastian  Botsack, Johann Jakob  Ponatius, Daniel  Löwe, Andreas  Schröterus, Ernestus Fridericus  Bechmann, Johann Volkmar  Emhard, Johann  Beier, Adrianus  Friederici, Johann Arnold  Crummon, Paulus  Posner, Caspar  Lipach, David  Krauß, Rudolphus Wilhelmus  Frischmuth, Johannes  Caffa, Carolus  Musaeus, Johannes  Kohngehl, Michael  Weigelius, Erhardus  Hönike, Friedrich  Goezius, Georgius  Wolfon, Johann  Bechmann, Fridemannus  Voß, Andreas  Müllerus, Philippus  Schirmer, Johann.  Kundenreich, Christophorus  Braunschweig, Georgius  Friese, Reinhold  Placotomus, Adam  Hundeshagen, Johannes Christophorus  Richter, Christophorus Philippus  Strauchius, D.", "spatialClusterName": "Jena", "spatialClean": "Jena", "spatialRaw": "Jena", "mediatype": "Monograph", "subject": "Historische Drucke", "source": "Niemann, Sebastian  Botsack, Johann Jakob  Ponatius, Daniel  Löwe, Andreas  Schröterus, Ernestus Fridericus  Bechmann, Johann Volkmar  Emhard, Johann  Beier, Adrianus  Friederici, Johann Arnold  Crummon, Paulus  Posner, Caspar  Lipach, David  Krauß, Rudolphus Wilhelmus  Frischmuth, Johannes  Caffa, Carolus  Musaeus, Johannes  Kohngehl, Michael  Weigelius, Erhardus  Hönike, Friedrich  Goezius, Georgius  Wolfon, Johann  Bechmann, Fridemannus  Voß, Andreas  Müllerus, Philippus  Schirmer, Johann.  Kundenreich, Christophorus  Braunschweig, Georgius  Friese, Reinhold  Placotomus, Adam  Hundeshagen, Johannes Christophorus  Richter, Christophorus Philippus  Strauchius, D.: Die güldene und höchstnützliche Sterbe-Kunst  Bey ... Leich-Begängnüß Des ... Joh. Jacobi Botsacci, Dantiscani, Der H. Schrifft fleißigen Studiosi, Welcher Am 16. (26.) Martii MDCLXXII. im 24. Jahr seines Alters/ uf hiesiger Fürstl. Sächß. gesamter wohllöbl. Universität Jena ... entschlaffen/ Und folgends den 21. Aprilis in hiesiger S. Michaelis Kirchen ... zur Erden bestattet worden/ In einem ... in gedachter Stadt-Kirchen gehaltenem Leich-Sermon Aus dem XXXI. Psalm, v. 6. entdeckt und gezeiget. Jena  Berlin 1672", "publisher": "Nisius", "alternative": "Bey ... Leich-Begängnüß Des ... Joh. Jacobi Botsacci, Dantiscani, Der H. Schrifft fleißigen Studiosi, Welcher Am 16. (26.) Martii MDCLXXII. im 24. Jahr seines Alters/ uf hiesiger Fürstl. Sächß. gesamter wohllöbl. Universität Jena ... entschlaffen/ Und folgends den 21. Aprilis in hiesiger S. Michaelis Kirchen ... zur Erden bestattet worden/ In einem ... in gedachter Stadt-Kirchen gehaltenem Leich-Sermon Aus dem XXXI. Psalm, v. 6. entdeckt und gezeiget", "lat": "50.9281717", "lng": "11.5879359", "textCluster": "9", "creatorCluster": "6"}