{"spatialClusterName": "Jena", "creator": "Ayrschottel, Christoph  Göchäus, Michael  Horst, Philippus  Gundermann, Tobias  Koerber, Hermann Friedrich  Joelln, Franz  Neidhart, Johann Heinricus  Gerhardus, J.  Stockhinger, Georg  Weber, Paul  Boecius, Benedictus  Sauer, Johann  Frischmuth, Johann  Rigelmannus, Johann Fridericus  Guntherus, Christophorus  Sagittarius, Johann Christfried  Rhönius, Johann Nicolaus  Klug, Gregorius Philippus  Mund, Wolffgang Casparus  Hammerich, Johannes Bartholomaeus  Zeisold, Johannes  Foerster, Johannes  Heberlin, Christoph Siegesmund  Wittleder, Henningius  Slevogt, Paulus", "spatialRaw": "Jena", "title": "Documenta Virtutum, Quibus, Rectore Magnifico, Viro ... M. Philippo Horstio, P.L.C. Phil. Pract. & Orat. PP. nec non Facultatis Philosophicae Seniore meritissimo, Decano ... Paulo Slevogt, P.L.C.LL. Oriental. & Graecae PP. famigeratissimo, Supremos in Philosophiae Honores Christophori Ayrschottelii Nor. & Michaelis Goechaei, Altorf. Nor. suetis solennitatibus collatos In Illustri Salana", "publisher": "Sengenwald, Georg", "mediatype": "Monograph", "spatialClean": "Jena", "source": "Ayrschottel, Christoph  Göchäus, Michael  Horst, Philippus  Gundermann, Tobias  Koerber, Hermann Friedrich  Joelln, Franz  Neidhart, Johann Heinricus  Gerhardus, J.  Stockhinger, Georg  Weber, Paul  Boecius, Benedictus  Sauer, Johann  Frischmuth, Johann  Rigelmannus, Johann Fridericus  Guntherus, Christophorus  Sagittarius, Johann Christfried  Rhönius, Johann Nicolaus  Klug, Gregorius Philippus  Mund, Wolffgang Casparus  Hammerich, Johannes Bartholomaeus  Zeisold, Johannes  Foerster, Johannes  Heberlin, Christoph Siegesmund  Wittleder, Henningius  Slevogt, Paulus: Documenta Virtutum, Quibus, Rectore Magnifico, Viro ... M. Philippo Horstio, P.L.C. Phil. Pract. & Orat. PP. nec non Facultatis Philosophicae Seniore meritissimo, Decano ... Paulo Slevogt, P.L.C.LL. Oriental. & Graecae PP. famigeratissimo, Supremos in Philosophiae Honores Christophori Ayrschottelii Nor. & Michaelis Goechaei, Altorf. Nor. suetis solennitatibus collatos In Illustri Salana  ad d. 22 Martii exornarunt Patroni, Fautores, Amici. Jena  Berlin 1647", "dateClean": "1647", "lat": "50.9281717", "alternative": "ad d. 22 Martii exornarunt Patroni, Fautores, Amici", "lng": "11.5879359", "subject": "Historische Drucke"}