{"ppn": "PPN837735505", "dateClean": "1743", "title": "Einen in seinem Sterben Hoffnungsvollen Christen wolte, Als der weiland Wohlgeborne, Hochgelahrte und Hocherfahrne Herr, Herr D. Friedrich Hoffmann, Sr. Königl. Majestät in Preussen Hochbetrauter Geheimder Rath und wircklicher Leib-Medicus, Comes Palatinus Caesareus, bey der Hochlöblichen Friedrichs-Universität zu Halle Hochverdienter Senior und Professor Medicinae Primarius, der Römisch-Käyserlichen Academiae Naturae Curiosorum, wie auch der Russisch-Käyserlichen Academie zu Petersburg, imgleichen der Königlich-Groß-Britannischen und Königlich-Preussischen Societäten der Wissenschaften Hochansehnliches Mitglied, Erb- Lehn- und Gerichts-Herr alhier in Schwertz, den 12ten November des 1742sten Jahres auf seinen theuresten Erlöser sanft und selig verschieden, und so dann den 18ten besagten Monats in Halle auf dem Gottes-Acker daselbst in sein Erbbegräbniß ... beygesetzet worden, in einer den 25sten November darauf gehaltenen Gedächtniß-Predigt ... vorstellen M. Philipp Gotthilff Hartmann, Pfarrer der Christlichen Gemeinde zu Schwertz", "creator": "Francke, Johann George  Hoffmann, Friedrich", "spatialClusterName": "Halae", "spatialClean": "Halle", "spatialRaw": "Halle", "mediatype": "Other", "subject": "Historische Drucke", "source": "Francke, Johann George  Hoffmann, Friedrich: Einen in seinem Sterben Hoffnungsvollen Christen wolte, Als der weiland Wohlgeborne, Hochgelahrte und Hocherfahrne Herr, Herr D. Friedrich Hoffmann, Sr. Königl. Majestät in Preussen Hochbetrauter Geheimder Rath und wircklicher Leib-Medicus, Comes Palatinus Caesareus, bey der Hochlöblichen Friedrichs-Universität zu Halle Hochverdienter Senior und Professor Medicinae Primarius, der Römisch-Käyserlichen Academiae Naturae Curiosorum, wie auch der Russisch-Käyserlichen Academie zu Petersburg, imgleichen der Königlich-Groß-Britannischen und Königlich-Preussischen Societäten der Wissenschaften Hochansehnliches Mitglied, Erb- Lehn- und Gerichts-Herr alhier in Schwertz, den 12ten November des 1742sten Jahres auf seinen theuresten Erlöser sanft und selig verschieden, und so dann den 18ten besagten Monats in Halle auf dem Gottes-Acker daselbst in sein Erbbegräbniß ... beygesetzet worden, in einer den 25sten November darauf gehaltenen Gedächtniß-Predigt ... vorstellen M. Philipp Gotthilff Hartmann, Pfarrer der Christlichen Gemeinde zu Schwertz. Halle 1743", "publisher": "Grunert", "alternative": "nan", "lat": "49.6286366", "lng": "20.3044808", "textCluster": "9", "creatorCluster": "9582"}