{"ppn": "PPN835239004", "dateClean": "1635", "title": "Prosphonetica summis honoribus, cum Per singularem Dei gratiam Dn. D. Johanne Gerhardo, Magno ... Theologo, p.t. Rectore Academiae Magnifico, & Brabeuta seu Promotore ... Dn. Johanni Greislavio, Ecclesi[a]e Patriae Weissenfelsii Hierophantae vicinarumque Superintendenti vigilantissimo, Summus ceu Doctoreus Honor Ienae d. 8. Octobr. MDCXXXV. pro meritis conferebatur", "creator": "Greislavius, Johannes  Höpner, Johannes  Höpffnerus, Heinricus  Burchardus, Mauritius  Bauer, Andreas  Cramerus, Martinus  Weber, Jeremias  Carpzov, Johann Benedikt  Auerbach, David  Pollio, Lucas  Mönch, Paulus  Glumus, Donatus  Dehlerus, Johannes  Mola, Bartholomaeus  Vogelsinger, Johannes  Luia, Elias  Erfurdt, Simon  Göritz, Johann  Meisnerus, David  Felde, Sebastianus von der  Schaarschmidt, Martinus  Ring, Johann  Hertzog, Johann  Heidenreich, Martinus  Wegerich, David  Fälckner, Johannes Melchior  Fälckner, Johannes Casparus  Greislavius, Johannes Elias  Gerhardus, Johannes", "spatialClusterName": "Jena", "spatialClean": "Jena", "spatialRaw": "[Jena]", "mediatype": "Monograph", "subject": "Historische Drucke", "source": "Greislavius, Johannes  Höpner, Johannes  Höpffnerus, Heinricus  Burchardus, Mauritius  Bauer, Andreas  Cramerus, Martinus  Weber, Jeremias  Carpzov, Johann Benedikt  Auerbach, David  Pollio, Lucas  Mönch, Paulus  Glumus, Donatus  Dehlerus, Johannes  Mola, Bartholomaeus  Vogelsinger, Johannes  Luia, Elias  Erfurdt, Simon  Göritz, Johann  Meisnerus, David  Felde, Sebastianus von der  Schaarschmidt, Martinus  Ring, Johann  Hertzog, Johann  Heidenreich, Martinus  Wegerich, David  Fälckner, Johannes Melchior  Fälckner, Johannes Casparus  Greislavius, Johannes Elias  Gerhardus, Johannes: Prosphonetica summis honoribus, cum Per singularem Dei gratiam Dn. D. Johanne Gerhardo, Magno ... Theologo, p.t. Rectore Academiae Magnifico, & Brabeuta seu Promotore ... Dn. Johanni Greislavio, Ecclesi[a]e Patriae Weissenfelsii Hierophantae vicinarumque Superintendenti vigilantissimo, Summus ceu Doctoreus Honor Ienae d. 8. Octobr. MDCXXXV. pro meritis conferebatur. [Jena]  Berlin 1635", "publisher": "Steinmann, Ernst", "alternative": "nan", "lat": "50.9281717", "lng": "11.5879359", "textCluster": "9", "creatorCluster": "6"}