{"ppn": "PPN835263207", "dateClean": "1635", "title": "Plausus Metrici, cum ex suffraganeo Theologorum in florentissima Salana S Consulto Rectore Academiae ... D. Iohanne Gerhardo, Theologo incomparabili, Professore praeclarissime merito, & adhuc de Universa Rep. Christiana ... merente, Dn. Johanni Greislavio, Weissenfelsensi Ecclesiae Patriae Antistiti, & totius connexae Dioeceseos Superintendenti vigilantissimo, Summus in sacratissimo Theologiae studio Gradus & Insignia Doctoralia In Solemni festivitate Academica d. IIX. VIIIbr. A.C. M.DC. XXXV.", "creator": "Greislavius, Johannes  Major, Johann  Himmelius, Johann  Varus, Antonius  Brendel, Zacharias  Horst, Philippus  Zeisoldus, Johannes  Beier, Adrian  Muench, Gerhardus  Leibnitz, Justus Jacobus  Sweinichius, Johannes  Boezo, Heinricus  Schreiterus, Gothofredus  Pauli, Melchior  Tholdius, Johann Christophorus  Faber, Conradus  Ochs, Johann Gothofredus  Cellarius, Balthasar  Polius, Johann  Gerhardus, Johannes", "spatialClusterName": "Jena", "spatialClean": "Jena", "spatialRaw": "Jena", "mediatype": "Monograph", "subject": "Historische Drucke", "source": "Greislavius, Johannes  Major, Johann  Himmelius, Johann  Varus, Antonius  Brendel, Zacharias  Horst, Philippus  Zeisoldus, Johannes  Beier, Adrian  Muench, Gerhardus  Leibnitz, Justus Jacobus  Sweinichius, Johannes  Boezo, Heinricus  Schreiterus, Gothofredus  Pauli, Melchior  Tholdius, Johann Christophorus  Faber, Conradus  Ochs, Johann Gothofredus  Cellarius, Balthasar  Polius, Johann  Gerhardus, Johannes: Plausus Metrici, cum ex suffraganeo Theologorum in florentissima Salana S Consulto Rectore Academiae ... D. Iohanne Gerhardo, Theologo incomparabili, Professore praeclarissime merito, & adhuc de Universa Rep. Christiana ... merente, Dn. Johanni Greislavio, Weissenfelsensi Ecclesiae Patriae Antistiti, & totius connexae Dioeceseos Superintendenti vigilantissimo, Summus in sacratissimo Theologiae studio Gradus & Insignia Doctoralia In Solemni festivitate Academica d. IIX. VIIIbr. A.C. M.DC. XXXV.. Jena  Berlin 1635", "publisher": "Steinmann, Ernst", "alternative": "nan", "lat": "50.9281717", "lng": "11.5879359", "textCluster": "9", "creatorCluster": "6"}