{"ppn": "PPN81294576X", "dateClean": "1785", "title": "An Ihro Römisch-Kayserliche auch in Germanien und zu Jerusalem Königliche Majestät In Akten und Rechten Bestgegründete Ausführung der seit Jahrhunderten Zwischen dem Hochstifft und der Domprobstey Bamberg, dann dem Hochfürstlichen Hauße Brandenburg-Onolzbach über die Vogtheyliche Obrigkeit In der Hofmark Fürth obgewalteten Differentien, und Jenseits darinnen zu Schulden gebrachten sub- et obreptionum", "creator": "Zwierlein, Christian Jacob", "spatialClusterName": "None", "spatialClean": "", "spatialRaw": "[S.l.]", "mediatype": "Monograph", "subject": "Historische Drucke", "source": "Zwierlein, Christian Jacob: An Ihro Römisch-Kayserliche auch in Germanien und zu Jerusalem Königliche Majestät In Akten und Rechten Bestgegründete Ausführung der seit Jahrhunderten Zwischen dem Hochstifft und der Domprobstey Bamberg, dann dem Hochfürstlichen Hauße Brandenburg-Onolzbach über die Vogtheyliche Obrigkeit In der Hofmark Fürth obgewalteten Differentien, und Jenseits darinnen zu Schulden gebrachten sub- et obreptionum  samt einer daraus fließenden so rechtlich- als allerunterthänigsten Bitte Anwalds Sr. regierend Hochfürstl. Durchlaucht zu Brandenburg wider das Hochstift u. die Domprobstey Bamberg ; Mit einem Urkunden-Buch von Num I. usque XCI. und derselben Affter-Anlagen ; In Specie die bey dem Kayserlich-Höchstpreißlichen Reichs-Hof-Rath am 21. Augusti 1778. erwürkte Renovationem Commissionis ad exequendum et inquirendum betreffend. [S.l.]  Berlin 1785", "publisher": "nan", "alternative": "samt einer daraus fließenden so rechtlich- als allerunterthänigsten Bitte Anwalds Sr. regierend Hochfürstl. Durchlaucht zu Brandenburg wider das Hochstift u. die Domprobstey Bamberg ; Mit einem Urkunden-Buch von Num I. usque XCI. und derselben Affter-Anlagen ; In Specie die bey dem Kayserlich-Höchstpreißlichen Reichs-Hof-Rath am 21. Augusti 1778. erwürkte Renovationem Commissionis ad exequendum et inquirendum betreffend", "lat": "nan", "lng": "nan", "textCluster": "3215", "creatorCluster": "5369"}