{"spatialClusterName": "Neuen-Ruppin", "creator": "Stenger, Zacharias  Quast, Albrecht Johann  Quast, Sabina Agnesa  Quast, Wolff Christoff  Quast, Hans Albrecht  Quast, Otto Friederich  Rohr, Ottilia Maria  Quast, Sabina Sophia  Quast, Johanna Louisa  Lüderitz, Albrecht Friederich  Lüderitz, Johann Christopf  Lüderitz, Sabina Elisabetha  Lüderitz, Margaretha Maria", "spatialRaw": "Neuen-Ruppin", "title": "Frommer Kinder Gottes Trost und Freude Mitten in ihrer Angst/ Aus des Propheten Esaiä LXI. Cap. v. I. Als Der Weyland Wolgebohrne/ Gestrenge und Groß-Mann-Veste Herr/ Herr Albrecht Johann von Quast/ Sr. Churf. Durchl. zu Brandenburg Wolbestallter Lieutenant des Chur-Printzl. Regiments zu Pferde/ Erb-Herr auf Gaartz/ Rohrlack/ Küdo ... Dieses Zeitliche nach Gottes Willen gesegnete/ Den 26. Febr. 1705. bald darauf in sein Erb-Begräbniß zu Gaartz eingesetzet/ Und nachgehends am 6ten Maii desselben Jahres die Leichen-Proceßion von vielen Hoch-Adelichen celebriret wurde/ In der Gedächtniß-Predigt Fürgestellet/ Und auf Begehren zum Druck gegeben Von Zacharia Stengern/ Predigern zu Gaartz und Küdo", "publisher": "Müller", "mediatype": "Monograph", "spatialClean": "Neuen-Ruppin", "source": "Stenger, Zacharias  Quast, Albrecht Johann  Quast, Sabina Agnesa  Quast, Wolff Christoff  Quast, Hans Albrecht  Quast, Otto Friederich  Rohr, Ottilia Maria  Quast, Sabina Sophia  Quast, Johanna Louisa  Lüderitz, Albrecht Friederich  Lüderitz, Johann Christopf  Lüderitz, Sabina Elisabetha  Lüderitz, Margaretha Maria: Frommer Kinder Gottes Trost und Freude Mitten in ihrer Angst/ Aus des Propheten Esaiä LXI. Cap. v. I. Als Der Weyland Wolgebohrne/ Gestrenge und Groß-Mann-Veste Herr/ Herr Albrecht Johann von Quast/ Sr. Churf. Durchl. zu Brandenburg Wolbestallter Lieutenant des Chur-Printzl. Regiments zu Pferde/ Erb-Herr auf Gaartz/ Rohrlack/ Küdo ... Dieses Zeitliche nach Gottes Willen gesegnete/ Den 26. Febr. 1705. bald darauf in sein Erb-Begräbniß zu Gaartz eingesetzet/ Und nachgehends am 6ten Maii desselben Jahres die Leichen-Proceßion von vielen Hoch-Adelichen celebriret wurde/ In der Gedächtniß-Predigt Fürgestellet/ Und auf Begehren zum Druck gegeben Von Zacharia Stengern/ Predigern zu Gaartz und Küdo. Neuen-Ruppin  Berlin 1705", "dateClean": "1705", "lat": "52.8672224", "alternative": "nan", "lng": "12.3688543", "subject": "Historische Drucke"}