{"spatialClusterName": "Breslau", "creator": "Kalinsky, Johann Gottlieb  Beeß, Otto Leopold  Beeß, Erdmuth Louyse Eleonore  Meußbach, Christian Albrecht  Meußbach, Erdmuth Maximiliane  Biebran und Modlau, Friedrich Heinrich  Biebran und Modlau, Charlotte Helene  Beeß, Maria Helena", "spatialRaw": "Breßlau  Breßlau", "title": "Die überschwengliche Kraft der Liebe Gottes an seinen Geliebten/ Wurde An dem Exempel Der Hoch- und Wohlgebornen Frauen/ Frauen Maria Helena/ verwittibter Freyin von Beeß, gebohrner Freyin von Posadowsky und Postelwitz/ Frauen der Herrschafft Löwen und zugehöriger Gütter/ Nachdem Dieselbte Ihren Geist Anno 1727. den 5. Octobris In dem 58sten Jahre Ihres Alters selig aufgegeben, Und hierauf der erblaßte Leichnam folgenden 14. Octobris Bey der Kirchen in Löwen beygesetzet wurde, Nach Gelegenheit der Worte Jerem. XXXI. 3. In folgender Leichen-Rede vorgestellet", "publisher": "Baumannische Erben  Straubel", "mediatype": "Monograph", "spatialClean": "Breßlau", "source": "Kalinsky, Johann Gottlieb  Beeß, Otto Leopold  Beeß, Erdmuth Louyse Eleonore  Meußbach, Christian Albrecht  Meußbach, Erdmuth Maximiliane  Biebran und Modlau, Friedrich Heinrich  Biebran und Modlau, Charlotte Helene  Beeß, Maria Helena: Die überschwengliche Kraft der Liebe Gottes an seinen Geliebten/ Wurde An dem Exempel Der Hoch- und Wohlgebornen Frauen/ Frauen Maria Helena/ verwittibter Freyin von Beeß, gebohrner Freyin von Posadowsky und Postelwitz/ Frauen der Herrschafft Löwen und zugehöriger Gütter/ Nachdem Dieselbte Ihren Geist Anno 1727. den 5. Octobris In dem 58sten Jahre Ihres Alters selig aufgegeben, Und hierauf der erblaßte Leichnam folgenden 14. Octobris Bey der Kirchen in Löwen beygesetzet wurde, Nach Gelegenheit der Worte Jerem. XXXI. 3. In folgender Leichen-Rede vorgestellet. Breßlau  Breßlau  Berlin 1727", "dateClean": "1727", "lat": "51.1089776", "alternative": "nan", "lng": "17.0326689", "subject": "Historische Drucke"}