{"ppn": "PPN840119550", "dateClean": "1651", "title": "Trost Wahrer Christen sonderlich aber Christlicher Kreisterinnen und Kindbetterinnen/ so etwa in oder nach der Geburt ihr Leben endigen und beschliessen müssen ... Über der sehr trawrigen Leichbestattung Der weyland WolErbaren ... Jungen-Frawen Seidelinnen/ Frawen Marthae Sophien (Geborner) Kohlinn: Des Edlen/ GroßAchtbaren und Hochgelahrten Herrn Martin Friederich Seidels/ beyder Rechten Licentiaten und Churfürstl. Brandenb. Cammergerichts und Consistorial-Raths gewesenen ehelich-hertzgeliebtesten HaußEhren", "creator": "Fromm, Joachim  Seidel, Martha Sophia  Weise, Martinus  Helwigius, Jacobus  Uhelman, Petrus  Pancovius, Th:  Uber, Petrus  Fromm, Joachimus  Lilius, Georg.  Bercovius, Johannes  Reinhart, Elias Sigismundus  Günzelius, Albertus  Thesendorff, Petrus  Giessaeus, Erdmannus  Spengler, Adamus  Schirmer, Michael  Dach, Simon  Peukkers, Nikolaus  Seidell, Joachim Ernst  Graßmüller, Heinrich  Seidel, Martin Friedrich", "spatialClusterName": "Berlin", "spatialClean": "Berlin", "spatialRaw": "Berlin", "mediatype": "Monograph", "subject": "Historische Drucke", "source": "Fromm, Joachim  Seidel, Martha Sophia  Weise, Martinus  Helwigius, Jacobus  Uhelman, Petrus  Pancovius, Th:  Uber, Petrus  Fromm, Joachimus  Lilius, Georg.  Bercovius, Johannes  Reinhart, Elias Sigismundus  Günzelius, Albertus  Thesendorff, Petrus  Giessaeus, Erdmannus  Spengler, Adamus  Schirmer, Michael  Dach, Simon  Peukkers, Nikolaus  Seidell, Joachim Ernst  Graßmüller, Heinrich  Seidel, Martin Friedrich: Trost Wahrer Christen sonderlich aber Christlicher Kreisterinnen und Kindbetterinnen/ so etwa in oder nach der Geburt ihr Leben endigen und beschliessen müssen ... Über der sehr trawrigen Leichbestattung Der weyland WolErbaren ... Jungen-Frawen Seidelinnen/ Frawen Marthae Sophien (Geborner) Kohlinn: Des Edlen/ GroßAchtbaren und Hochgelahrten Herrn Martin Friederich Seidels/ beyder Rechten Licentiaten und Churfürstl. Brandenb. Cammergerichts und Consistorial-Raths gewesenen ehelich-hertzgeliebtesten HaußEhren  Welche/ nach dem sie 13. Tage zuvor eines lieben jungen Söhnleins wol genesen/ den 5. Octob. dieses 1650. Jahres frühe zwischen 4. und 5. Uhren im Herrn Christo selig und sanfft entschlaffen/ und den 13. Octob. war der 18. Sontag nach Trinitatis/ in der St. Nicolai Kirchen zu Berlin/ bey vornehmer volckreicher Versamlung/ der Erden/ als unser aller Mutter/ anvertrawet worden: Aus dem 20 Vers des 18. Capitels des Buchs der Weißheit Salomonis gezeiget/ und auff Begehren zum Druck befördert. Berlin  Berlin 1651", "publisher": "Runge, Christoph", "alternative": "Welche/ nach dem sie 13. Tage zuvor eines lieben jungen Söhnleins wol genesen/ den 5. Octob. dieses 1650. Jahres frühe zwischen 4. und 5. Uhren im Herrn Christo selig und sanfft entschlaffen/ und den 13. Octob. war der 18. Sontag nach Trinitatis/ in der St. Nicolai Kirchen zu Berlin/ bey vornehmer volckreicher Versamlung/ der Erden/ als unser aller Mutter/ anvertrawet worden: Aus dem 20 Vers des 18. Capitels des Buchs der Weißheit Salomonis gezeiget/ und auff Begehren zum Druck befördert", "lat": "52.5170365", "lng": "13.3888599", "textCluster": "9", "creatorCluster": "5617"}