{"spatialClusterName": "Regensburg", "creator": "Maemminger, Paul  Nieremberger, Nicolaus  Ursin, Georg Heinrich  Meyer, Jean  Thill, Johann Gottlieb  Ernestus, W. P.  Barth, J. A.  Koch, Johann Georg  Stroelinus, Joh. Antonius  Morath, M. El.  Aeschingerus, Joh. Sigism.  Metzger, Johann Joachim  Dieterichs, Joh. G. N.  W., Joh. Erh.  Wild, Johannes Christoph  Nieremberger, Gottlieb Ludovicus  Harrer, Georg Theophil  Fabritio, Johannes Christianus  Meyer, Joh.  Elsperger, Joh. Lud.  Ursin, Johann Heinrich  Straskircher, Johann Jacob  Wendler, Johann Albrecht  Wild, Johann Christoph  Wild, Isabella Jacobe", "spatialRaw": "[Regensburg]", "title": "Gamelia, A Viro Prænobilissimo, Excellentissimo, Consultissimo[que] Dno. Johanne Christophoro Wildio, Illustris Reipublicæ Patriæ Consiliario, Venerandi Synedrii Symbulo ... Sponso, cum ... Isabella Jacobe, Viri ... Dni. Joh. Mauritii Freytagii, Incliti Dicasterii Patrii Assessoris Digniss. p. m. Relicta Vidua, Sponsa, Lætis Auspicii Celebrata Postr. Cal. Maj. A.O.R. M.DCCII. Debitis Hisce Gratulationib. Votis[que] Prosequebantur Amicitia Et Pietate Ad Officium Hoc Præstandum Inducti", "publisher": "Hofmannus", "mediatype": "Monograph", "spatialClean": "Regensburg", "source": "Maemminger, Paul  Nieremberger, Nicolaus  Ursin, Georg Heinrich  Meyer, Jean  Thill, Johann Gottlieb  Ernestus, W. P.  Barth, J. A.  Koch, Johann Georg  Stroelinus, Joh. Antonius  Morath, M. El.  Aeschingerus, Joh. Sigism.  Metzger, Johann Joachim  Dieterichs, Joh. G. N.  W., Joh. Erh.  Wild, Johannes Christoph  Nieremberger, Gottlieb Ludovicus  Harrer, Georg Theophil  Fabritio, Johannes Christianus  Meyer, Joh.  Elsperger, Joh. Lud.  Ursin, Johann Heinrich  Straskircher, Johann Jacob  Wendler, Johann Albrecht  Wild, Johann Christoph  Wild, Isabella Jacobe: Gamelia, A Viro Prænobilissimo, Excellentissimo, Consultissimo[que] Dno. Johanne Christophoro Wildio, Illustris Reipublicæ Patriæ Consiliario, Venerandi Synedrii Symbulo ... Sponso, cum ... Isabella Jacobe, Viri ... Dni. Joh. Mauritii Freytagii, Incliti Dicasterii Patrii Assessoris Digniss. p. m. Relicta Vidua, Sponsa, Lætis Auspicii Celebrata Postr. Cal. Maj. A.O.R. M.DCCII. Debitis Hisce Gratulationib. Votis[que] Prosequebantur Amicitia Et Pietate Ad Officium Hoc Præstandum Inducti. [Regensburg]  Berlin 1702", "dateClean": "1702", "lat": "49.0195333", "alternative": "nan", "lng": "12.0974869", "subject": "Historische Drucke"}