{"spatialClusterName": "Frankfurt/Oder", "creator": "Müller, Peter  Luedeke, Jacob Heinrich  Pleetz, Andreas  Drachstedt, Augustus  Brem, Johann-Georg  Rhode, David Rudolphus  Donauer, Wolffgang Christoph  Söhlen, Friedrich Ulrich  Gerikens, Sebastianus  Mollenbec, Bernhard Ludwig  Carstens, Christoph Hermann  Gerbet, Georg  Mencke, Lüder  Rabe, Wolfgang Georg  Reutter, Matthaeus  Nicolai, Johann Philipp  Planckenauer, Joh. Christophorus  Brendel, Johann Caspar  Oernster, Philip Jacob  Donauer, Wolffgang Christoph  Reichhelm, Sigismund Siegfried  Becht, Johann Georg  Schönfeld, Johann Benjamin  Creutzing, Kaspar  Bötticher, Heinrich Günther  Bötticher, Johann Philipp  Reinhard, Christoph  Oelsner, Christian Conrad  Klesch, Christoph Daniel  Brendel, Johann Caspar  Wedekind, Johann Ernst  Magen, Benjamin  Meisner, Joh. Chr.  Redel, Carl Adolph  Fischer, Johann Caspar  Dresde, Elias  Bohsius, Joh. Andreas  Behrmann, Georg Adam  Schneider, Batholomaeus", "spatialRaw": "[Frankfurt, Oder]  Francofurti ad Moenum  Lipsiae  Ienae  [Jena]", "title": "Petri Mülleri U.I.D. & In Academ. Ienensi Profess. ad Tit. Dig. Ult. De Regulis Iuris Antiqui Collegium Publicum", "publisher": "Scipio  Typis Bauhoferianis  Literis Müllerianis", "mediatype": "Monograph", "spatialClean": "Frankfurt, Oder", "source": "Müller, Peter  Luedeke, Jacob Heinrich  Pleetz, Andreas  Drachstedt, Augustus  Brem, Johann-Georg  Rhode, David Rudolphus  Donauer, Wolffgang Christoph  Söhlen, Friedrich Ulrich  Gerikens, Sebastianus  Mollenbec, Bernhard Ludwig  Carstens, Christoph Hermann  Gerbet, Georg  Mencke, Lüder  Rabe, Wolfgang Georg  Reutter, Matthaeus  Nicolai, Johann Philipp  Planckenauer, Joh. Christophorus  Brendel, Johann Caspar  Oernster, Philip Jacob  Donauer, Wolffgang Christoph  Reichhelm, Sigismund Siegfried  Becht, Johann Georg  Schönfeld, Johann Benjamin  Creutzing, Kaspar  Bötticher, Heinrich Günther  Bötticher, Johann Philipp  Reinhard, Christoph  Oelsner, Christian Conrad  Klesch, Christoph Daniel  Brendel, Johann Caspar  Wedekind, Johann Ernst  Magen, Benjamin  Meisner, Joh. Chr.  Redel, Carl Adolph  Fischer, Johann Caspar  Dresde, Elias  Bohsius, Joh. Andreas  Behrmann, Georg Adam  Schneider, Batholomaeus: Petri Mülleri U.I.D. & In Academ. Ienensi Profess. ad Tit. Dig. Ult. De Regulis Iuris Antiqui Collegium Publicum  in duas partes distributum; Ubi Singulae leges per Exempla, adiectis Limitationibus & Notabilibus perspicue explicantur. [Frankfurt, Oder]  Francofurti ad Moenum  Lipsiae  Ienae  [Jena]  Berlin 1685", "dateClean": "1685", "lat": "52.3412273", "alternative": "in duas partes distributum; Ubi Singulae leges per Exempla, adiectis Limitationibus & Notabilibus perspicue explicantur", "lng": "14.549452", "subject": "Historische Drucke"}