{"ppn": "PPN814434428", "dateClean": "1665", "title": "Gammarologia, Sive Gammarorum, vulgo Cancrorum Consideratio Physico-Philologico-Historico-Medico-Chymica", "creator": "Sachs a Lewenheimb, Philippus Jacobus  Moellenbroccius, Valentinus Andreas  Segerus, Georg.  Fehr, Joh. Michael  Reiselius, Salomon  Witte, Nicolaus  Sebizius, Joh. Albertus  Bausch, Joh. Laurentius  Schenckus, Johannes Theodorus  Horstius, Joh. Daniel  Wepferus, Johannes  Sponius, Carolus  Bartholin, Thomas  Schmidt, Elias  Ortlob, Fridericus  Michael, Johannes  Mezger, Martinus Christophorus  Amman, Paulus  Spielenberger, David  Ardensbach de Ardensdorff, Wenceslaus Maximilianus  Major, Johannes Daniel", "spatialClusterName": "Leipzig", "spatialClean": "Lipsiae", "spatialRaw": "Lipsiae  Francofurti  Wratislaviae Silesiorum", "mediatype": "Monograph", "subject": "Historische Drucke", "source": "Sachs a Lewenheimb, Philippus Jacobus  Moellenbroccius, Valentinus Andreas  Segerus, Georg.  Fehr, Joh. Michael  Reiselius, Salomon  Witte, Nicolaus  Sebizius, Joh. Albertus  Bausch, Joh. Laurentius  Schenckus, Johannes Theodorus  Horstius, Joh. Daniel  Wepferus, Johannes  Sponius, Carolus  Bartholin, Thomas  Schmidt, Elias  Ortlob, Fridericus  Michael, Johannes  Mezger, Martinus Christophorus  Amman, Paulus  Spielenberger, David  Ardensbach de Ardensdorff, Wenceslaus Maximilianus  Major, Johannes Daniel: Gammarologia, Sive Gammarorum, vulgo Cancrorum Consideratio Physico-Philologico-Historico-Medico-Chymica  in qua, Praeter Gammarorum singularem Naturam, Indolem & multivarium usum non minus reliquorum Crustatorum instituitur tractatio Ad Normam Collegii Naturae Curiosorum, Plurimis Inventis Secretioribus Naturae Artisque Locupletata. Lipsiae  Francofurti  Wratislaviae Silesiorum  Berlin 1665", "publisher": "Fellgibelius", "alternative": "in qua, Praeter Gammarorum singularem Naturam, Indolem & multivarium usum non minus reliquorum Crustatorum instituitur tractatio Ad Normam Collegii Naturae Curiosorum, Plurimis Inventis Secretioribus Naturae Artisque Locupletata", "lat": "51.3391827", "lng": "12.3810549", "textCluster": "9", "creatorCluster": "6"}