{"ppn": "PPN835080633", "dateClean": "1631", "title": "Actus Magisterialis Salanis Athenis per LXXXIII. annos invisus", "creator": "Zeisoldus, Philippus  Colbius, Joachimus  Himmel, Joh.  Crelius, Michael  Suevius, Joh.  Grunerus, Victorinus  Aenetius, M. T.  Heccelius, Thomas  Bernstein, Görg Heinrich von  Placcius, Joh.  Bechstadius, Henricus  Clauderus, Josephus  Major, Joh.  Reinboth, Johan.  Gerhard, Joh.  Rüdinger, Johannes  Brendel, Zacharias  Stöcker, Jacobus  Stöcker, Ernestus  Engelschall, Johan. Heinric.  Altenburgk, Christoph Heinigk von  Richter, Jeremias  Eckardi, Christianus  Stichel, Laurentius  Engelschall, Johan. Georg.  Meißner, Adamus  Theodoricus, S.  Haberland, Jacobus  Ditzscher, Samuel  Zeisold, Georg  Zeisoldus, Joan.  Beyer, Adrianus  Brendelius, Zacharias", "spatialClusterName": "Jena", "spatialClean": "Jena", "spatialRaw": "Jena", "mediatype": "Monograph", "subject": "Historische Drucke", "source": "Zeisoldus, Philippus  Colbius, Joachimus  Himmel, Joh.  Crelius, Michael  Suevius, Joh.  Grunerus, Victorinus  Aenetius, M. T.  Heccelius, Thomas  Bernstein, Görg Heinrich von  Placcius, Joh.  Bechstadius, Henricus  Clauderus, Josephus  Major, Joh.  Reinboth, Johan.  Gerhard, Joh.  Rüdinger, Johannes  Brendel, Zacharias  Stöcker, Jacobus  Stöcker, Ernestus  Engelschall, Johan. Heinric.  Altenburgk, Christoph Heinigk von  Richter, Jeremias  Eckardi, Christianus  Stichel, Laurentius  Engelschall, Johan. Georg.  Meißner, Adamus  Theodoricus, S.  Haberland, Jacobus  Ditzscher, Samuel  Zeisold, Georg  Zeisoldus, Joan.  Beyer, Adrianus  Brendelius, Zacharias: Actus Magisterialis Salanis Athenis per LXXXIII. annos invisus  In quo Iova ita iuvante, Rectore Magnifico ... Dn. Zacharia Brendelio, Med. D. & P.P. Vir Spectabilis Dn. M. Joan: Zeisoldus Altenburgo-Misnicus ... Decanus Fratrem suum Germanum-Uterinum Philippum Philosophiae Magistrum seu Doctorem 14. Febr. 1631. digniter creat, solenniter praeclamat, nec non Dnn. Praeceptores, Favitores, Affines, Amici Utriq[ue] Fratri propterea gratulantur. Jena  Berlin 1631", "publisher": "Weidner, Barbara", "alternative": "In quo Iova ita iuvante, Rectore Magnifico ... Dn. Zacharia Brendelio, Med. D. & P.P. Vir Spectabilis Dn. M. Joan: Zeisoldus Altenburgo-Misnicus ... Decanus Fratrem suum Germanum-Uterinum Philippum Philosophiae Magistrum seu Doctorem 14. Febr. 1631. digniter creat, solenniter praeclamat, nec non Dnn. Praeceptores, Favitores, Affines, Amici Utriq[ue] Fratri propterea gratulantur", "lat": "50.9281717", "lng": "11.5879359", "textCluster": "9", "creatorCluster": "6"}