{"spatialClusterName": "Dresden", "creator": "Nester, Johann  Weller, Jacobus  Heinrici, Daniel  Svevus, Casparus  Bapst, Laurentius  Horstius, Daniel  Maenius, Laurentius  Reinesius, Th.  Mollerus, Andr.  Lindener, Johannes  Gantzlandt, Andreas  Bertram, Jeremias  Birnbaum, Abrahamus  Volhardt, Johann-Christian  Schenck, Joh. Theod.  Clauderus, Josephus  Macasius, Iohan Georg.  Polentius, Ambrosius  Willius, Christianus  Kirchner, Daniel  Wildvogel, Christoph.  Schnetter, Christoph.  Schindlerus, Christophorus  Wagner, Balthasar  Lungwitius, Matthaeus  Wagnerus, Daniel  Gericcius, Christoph-Bened.  Starck, Benjamin  Schütz, Johan.  Blumbergk, Georgius  Thönniker, David  Lindner, Martinus  Ortelius, Andreas  Hollenhagen, Johann  Hertzogk, Johannes  Bohem, Johann  Lungwitz, Matthaeus  Willius, Johannes Caspar  Spalteholtz, Johannes  Mittlacher, Johann  Pfenner, Bartholomaeus  Knauth, Gottfried  Tülsnerus, Adamus  Hunoldus, Michael  Ziegler, Iacobus  Hörnigk, Johann.  Thönniker, Johann  Nesterus, Johann. Matthias  Eckstein, Christophorus", "spatialRaw": "Dresden", "title": "Propempteria et Votivae Acclamationes, Quibus Deo Opt. Max. Ita disponente, et Sereniss. Saxoniae Electore vocante, Rochlitio abeuntem & Dresdam adeuntem, Virum ... Johannem Nesterum, Curia Variscum, Medic. D. & Practicum celeberrimum, P. L. Caes. hactenus Scholae Electoral. ad Moldam & oppidorum districtus Rochlicensis Physicum Ord. nunc vero Archiatrum Electoralem Saxonicum dignissimum", "publisher": "Bergen, Gimel", "mediatype": "Monograph", "spatialClean": "Dresden", "source": "Nester, Johann  Weller, Jacobus  Heinrici, Daniel  Svevus, Casparus  Bapst, Laurentius  Horstius, Daniel  Maenius, Laurentius  Reinesius, Th.  Mollerus, Andr.  Lindener, Johannes  Gantzlandt, Andreas  Bertram, Jeremias  Birnbaum, Abrahamus  Volhardt, Johann-Christian  Schenck, Joh. Theod.  Clauderus, Josephus  Macasius, Iohan Georg.  Polentius, Ambrosius  Willius, Christianus  Kirchner, Daniel  Wildvogel, Christoph.  Schnetter, Christoph.  Schindlerus, Christophorus  Wagner, Balthasar  Lungwitius, Matthaeus  Wagnerus, Daniel  Gericcius, Christoph-Bened.  Starck, Benjamin  Schütz, Johan.  Blumbergk, Georgius  Thönniker, David  Lindner, Martinus  Ortelius, Andreas  Hollenhagen, Johann  Hertzogk, Johannes  Bohem, Johann  Lungwitz, Matthaeus  Willius, Johannes Caspar  Spalteholtz, Johannes  Mittlacher, Johann  Pfenner, Bartholomaeus  Knauth, Gottfried  Tülsnerus, Adamus  Hunoldus, Michael  Ziegler, Iacobus  Hörnigk, Johann.  Thönniker, Johann  Nesterus, Johann. Matthias  Eckstein, Christophorus: Propempteria et Votivae Acclamationes, Quibus Deo Opt. Max. Ita disponente, et Sereniss. Saxoniae Electore vocante, Rochlitio abeuntem & Dresdam adeuntem, Virum ... Johannem Nesterum, Curia Variscum, Medic. D. & Practicum celeberrimum, P. L. Caes. hactenus Scholae Electoral. ad Moldam & oppidorum districtus Rochlicensis Physicum Ord. nunc vero Archiatrum Electoralem Saxonicum dignissimum  prosequuntur et excipiunt Fautores & Amici. Dresden  Berlin 1648", "dateClean": "1648", "lat": "51.0493286", "alternative": "prosequuntur et excipiunt Fautores & Amici", "lng": "13.7381437", "subject": "Historische Drucke"}