{"spatialClusterName": "Altdorf", "creator": "Volcamerus, Joannes Georgius  Jungerman, Ludovicus  Veslingius, Joannes  Severinus, Aurelius  Hofman, Casp.  Noesslerus, Georgius  Dillherr, Joh-Michael  Hainlin, Sebastianus  Fabricius, Joh. Georg  Rhodius, Joannes  Varatus, Nicolaus  Wirsüng, Joh-Georg  Reinesius, Thomas  Capucius, Janus Baptista  Besler, Michael Rupertus  Horn, Caspar  Hopfner, Joan. Wilibald  Rupertus, Christoph-Adamus  Felwinger, Joh-Paulus  Blendinger, Joh-Henricus  Amman, Joh-Christoph  Hoserus, Paulus  Schelhammer, Christoph  Röder, Johannes  Hofman, Mauricius  Schenck, Joh. Theodorus  Knichen, Rudolph Godofredus  Nicolai, Christoph  Stöberlinus, Georg-Christianus  Hofmannus, Casp.", "spatialRaw": "Altdorf", "title": "Bona Verba Praeceptorum, Fautorum, Amicorum, Dicta Clariss. Et Experientissimo Viro Dn. Joanni Georgio Volcamero Noribergensi, Quum in Athenaeo Noricorum, quod est Altorphi[i], Doctor Medicinae crearetur a Decano Spectabili Casp. Hofmanno", "publisher": "Scherff, Balthasar", "mediatype": "Monograph", "spatialClean": "Altdorf", "source": "Volcamerus, Joannes Georgius  Jungerman, Ludovicus  Veslingius, Joannes  Severinus, Aurelius  Hofman, Casp.  Noesslerus, Georgius  Dillherr, Joh-Michael  Hainlin, Sebastianus  Fabricius, Joh. Georg  Rhodius, Joannes  Varatus, Nicolaus  Wirsüng, Joh-Georg  Reinesius, Thomas  Capucius, Janus Baptista  Besler, Michael Rupertus  Horn, Caspar  Hopfner, Joan. Wilibald  Rupertus, Christoph-Adamus  Felwinger, Joh-Paulus  Blendinger, Joh-Henricus  Amman, Joh-Christoph  Hoserus, Paulus  Schelhammer, Christoph  Röder, Johannes  Hofman, Mauricius  Schenck, Joh. Theodorus  Knichen, Rudolph Godofredus  Nicolai, Christoph  Stöberlinus, Georg-Christianus  Hofmannus, Casp.: Bona Verba Praeceptorum, Fautorum, Amicorum, Dicta Clariss. Et Experientissimo Viro Dn. Joanni Georgio Volcamero Noribergensi, Quum in Athenaeo Noricorum, quod est Altorphi[i], Doctor Medicinae crearetur a Decano Spectabili Casp. Hofmanno  a. d. VI. Nonas Maias A. S. MDCXLIII. Altdorf  Berlin 1643", "dateClean": "1643", "lat": "48.5229995", "alternative": "a. d. VI. Nonas Maias A. S. MDCXLIII", "lng": "7.5271687", "subject": "Historische Drucke"}